<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>소비회원 가입 안내</title>
    <link rel="stylesheet" href="/2025/css/index.css?ver=0111">
    <link rel="stylesheet" href="/2025/css/main.css?ver=0111">
    <link rel="stylesheet" href="/2025/css/member_cert_c.css?ver=0111">
</head>
<body>

<div class="wrap">
    <!--#include virtual="/2025/components/top_navi.asp" -->
    <div class="order_main_contents">
        <div class="category_navi">
            <div class="back_btn" onclick="history.back()"></div>
            <p>소비회원 가입</p>
        </div>

        <div class="member_cert_content">
            <div class="order_info_list">
                    <div class="info_title">
                        <p>[필수] 전자상거래에 관한 이용약관</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            제 1조 (목적)<br><br>
본 약관은 앨트웰(주)에서 운영하는 인터넷쇼핑몰 Altwell EC-Web Site(이하 "AEWS"라 한다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 온라인 쇼핑몰과 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다. 

<br><br>제 2조 (정의)
<br><br>① "AEWS"란 앨트웰(주)가 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한 쇼핑몰입니다.
<br><br>② '이용자'란 "AEWS"에 접속하여 이 약관에 따라 "AEWS"가 제공하는 서비스<br>를 받는 회원을 말합니다.
<br><br>③ '회원'이라 함은 앨트웰 소비회원으로 가입한 자 중 "AEWS"에 개인정보를 제공하여 회원가입을 한 자로서, "AEWS"의 정보를 지속적으로 제공받으며, "AEWS"가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
 

<br><br>제 3조 (약관의 명시와 개정)
<br><br>① "AEWS"는 이 약관의 내용과 상호 및 대표자성명, 영업소 소재지 주소(소비<br>자의 불만을 처리 할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자<br>우편주소, 사업자등록 번호, 통신판매업신고 번호, 부가통신사업신고 번호, 개인<br>정보관리책임자 등을 이용자가 쉽게 알 수 있도록 "AEWS"의 초기 서비스 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 알기 쉽도록 표시합니다.
<br><br>② "AEWS"는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회·배송 책임·환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있<br>도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.
 
<br><br>③ "AEWS"는 전자상거래등에서의소비자보호에관한법률, 약관의규제에관한<br>법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판<br>매등에관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
<br><br>④ "AEWS"가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 "AEWS" 의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일<br>까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "AEWS"는 개<br>정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 조항이 적용됩니다.

<br><br>⑤ "AEWS"가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결<br>되는 계약에만 적용되고, 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약<br>관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항<br>의 적용을 받기를 원하는 뜻을 제4항에 의한 개정약관의 공지기간 내에 "AEW<br>-S"에 송신하여 "AEWS"의 동의를 받은 경우에는 개정약관 및 기타 회사가 정하<br>는 약관조항이 적용됩니다.

<br><br>⑥ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래<br>등에서의소비자보호에 관한법률, 약관의규제등에관한법률, 공정거래위원회<br>가 정하는 방문 판매 등에 관한 법률, 전자상거래등에서의소비자 보호 지침 및 관계법령 또는 상관례에 따릅니다.

<br><br>제 4조 (서비스의 제공 및 변경)
<br><br>① "AEWS"는 다음과 같은 업무를 수행합니다.
<br><br>1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결
<br><br>2. 구매계약이 체결된 재화 또는 용역의 배송
<br><br>3. 회원본인의 구매실적과 관련한 정보제공
<br><br>② "AEWS"는 재화의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결<br>되는 계약에 의해 제공할 재화·용역의 내용을 변경할 수 있습니다.<br> 이 경우에는 변경된 재화·용역의 내용 및 제공일자를 명시하여 현재의 재화 또<br>는 용역의 내용을 게시한 곳에 즉시 공지합니다.
<br><br>③ "AEWS"가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자<br>에게 통지 가능한 주소로 즉시 통지합니다.
<br><br>④ 전항의 경우 "AEWS"는 이로 인하여 이용자가 입은 손해를 배상합니다. 단, "AEWS"가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
<br><br>⑤ 제1항 제3호의 회원본인의 구매실적과 관련된 정보제공은 추천디슈머 실적<br>관리 및 상품 정보 제공 등에 도움을 주기 위하여 추천디슈머에게 실적과 관련<br>된 정보 제공을 의미하는 것이며, 이는 앨트웰 소비회원 등록 계약 시 고지함<br>으로 동의를 갈음하는 것입니다. 

<br><br>제 5조 (서비스의 중단)
<br><br>① "AEWS"는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
<br><br>② "AEWS"는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단 "AEWS"가 고의 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
<br><br>③ 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "AEWS"는 제 8조에 정한 방법으로 이용자에게 통지하고 당초 "AEWS"에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, "AEWS"가 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 "AEWS"에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.

<br><br>제 6조 (회원가입)
<br><br>① 회원의 자격은 앨트웰 소비회원으로 등록한 자에 한합니다.
<br><br>② 이용자는 "AEWS" 가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.
<br><br>③ "AEWS"는 제1,2항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.
<br><br>1. 가입신청자가 이 약관 제7조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우
<br><br>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우
<br><br>3. 기타 회원으로 등록하는 것이 "AEWS"의 기술 상 현저히 지장이 있다고 판단되는 경우
<br><br>④ 회원가입계약의 성립시기는 "AEWS"의 승낙이 회원에게 도달한 시점으로 합니다.
<br><br>⑤ 회원은 제18조 제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 및 기타 방법으로 "AEWS"에 그 변경사항을 알려야 합니다.

<br><br>제 7조 (회원 탈퇴 및 자격 상실 등)
<br><br>① 회원의 탈퇴라 함은 "AEWS"의 탈퇴를 말합니다.
<br><br>② 회원은 "AEWS"에 언제든지 탈퇴를 요청할 수 있으며 "AEWS"는 즉시 회원탈퇴를 처리합니다.
<br><br>③ 회원이 다음 각 호의 사유에 해당하는 경우, "AEWS"는 회원자격을 제한 및 정지시킬 수 있습니다. 
<br><br>1. 가입 신청 시에 허위 내용을 등록한 경우
<br><br>2. "AEWS"를 이용하여 구입한 재화·용역 등의 대금, 기타 "AEWS" 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우
<br><br>3. 다른 사람의 "AEWS"의 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우
<br><br>4. "AEWS"를 이용하여 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
<br><br>5. 제 21조 1항 각 호의 행위를 하는 경우
<br><br>④ "AEWS"가 회원 자격을 제한·정지 시킨 후, 동일한 행위가 2회이상 반복되거나 30일이내에 그 사유가 시정되지 아니하는 경우 "AEWS"는 회원자격을 상실시킬 수 있습니다.
<br><br>⑤ "AEWS"가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소전에 소명할 기회를 부여합니다.

<br><br>제 8조 (회원에 대한 통지)
<br><br>① "AEWS"가 회원에 대한 통지를 하는 경우, 회원이 "AEWS"에 제출한 전자우편 주소 및 휴대전화 문자 등으로 할 수 있습니다.
<br><br>② "AEWS"는 불특정다수 회원에 대한 통지의 경우 1주일이상 "AEWS" 페이지에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.

<br><br>제 9조 (구매신청)
<br><br>"AEWS"이용자는 "AEWS"상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, "AEWS"는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제 2호 내지 제 4호의 적용을 제외할 수 있습니다.
<br><br>1. 재화 등의 검색 및 선택
<br><br>2. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력
<br><br>3. 약관내용, 청약철회권이 제한되는 서비스, 배송료·설치비 등의 비용부담과 관련한 내용에 대한 확인
<br><br>4. 이 약관에 동의하고 위 3.호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)
<br><br>5. 재화 등의 구매신청 및 이에 관한 확인 또는 "AEWS"의 확인에 대한 동의
<br><br>6. 결제방법의 선택

<br><br>제 10조 (계약의 성립)
<br><br>① "AEWS"는 제 9조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
<br><br>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우
<br><br>2. 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우
<br><br>3. 기타 구매신청에 승낙하는 것이 "AEWS"기술상 현저히 지장이 있다고 판단하는 경우
<br><br>② "AEWS"의 승낙이 제 12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.
<br><br>③ "AEWS"의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정·취소 등에 관한 정보 등을 포함하여야 합니다.

<br><br>제 11조 (지급방법)
<br><br>"AEWS"에서 구매한 재화 등에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단 "AEWS"는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다. 
<br><br>1. 직불카드, 신용카드를 이용한 카드 결제
<br><br>2. 마일리지 또는 적립금 등 "AEWS"가 지급한 포인트에 의한 결제
<br><br>3. 기타 전자적 지급 방법에 의한 대금 지급 등

<br><br>제 12조 (수신확인통지 ? 구매신청 변경 및 취소)
<br><br>① "AEWS"는 이용자의 구매신청이 있는 경우 이용자에게 수신확인 통지를 합니다.
<br><br>② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 "AEWS"는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제 15조의 청약철회 등에 관한 규정에 따릅니다.

<br><br>제 13조 (배송)
<br><br>① "AEWS"는 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작,포장 등 기타의 필요한 조치를 취합니다. 다만, "AEWS"가 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 2영업일 이내에 조치를 취합니다. 이 때 "AEWS"는 이용자가 재화 등의 공급 절차 및 진행사항을 확인할 수 있도록 적절한 조치를 합니다.
<br><br>② "AEWS"는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 "AEWS"가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 "AEWS"가 고의·과실이 없음을 입증한 경우에는 그러하지 아니합니다.

<br><br>제 14조 (환급)
<br><br>"AEWS"는 이용자가 구매신청 한 재화 등이 품절 등의 사유로 재화의 인도 또는 제공을 할 수 없을 때에는 지체없이 그 사유를 이용자에게 통지하고, 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 2영업일 이내에 환급하거나 환급에 필요한 조치를 합니다. 

<br><br>제 15조 (청약철회 등)
<br><br>① "AEWS"와 재화 등의 구매에 관한 계약을 체결한 이용자는 상품수령 후 14일 이내에는 청약의 철회를 할 수 있습니다.
<br><br>② 이용자는 재화 등을 배송받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
<br><br>1. 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인 하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)
<br><br>2. 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우
<br><br>3. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우
<br><br>4. 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우
<br><br>③ 제3항 제2호 내지 제4호의 경우에 "AEWS"가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.
<br><br>④ 이용자는 제1항 및 제3항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.
<br><br>⑤ 기타 이 약관에서 표시되지 않은 청약의 철회와 교환 등은 앨트웰 소비자 품질만족제도 그리고 정부가 제정한 방문판매등에관한법률 중 소비자에게 유리한 것에 따릅니다.

<br><br>제 16조 (청약철회 등의 효과)
<br><br>① "AEWS"는 이용자로부터 재화 등을 반환받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 "AEWS"가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래 위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.
<br><br>② "AEWS"는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.
<br><br>③ 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. "AEWS"는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 "AEWS"가 부담합니다.
<br><br>④ 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 "AEWS"는 청약철회 시 그 비용은 이용자에게 반환되지 않습니다.

<br><br>제 17조 (소비자 피해보상보험 등의 계약)
<br><br>① 회사가 다단계판매업무를 폐지하거나 등록이 취소된 상태에서 고객이 청약을 철회하는 경우에는 다음 각 호 중 회사가 체결한 보증계약에 의해 채권자에 우선하여 상품 대금을 환불 받을 권리가 있습니다.
<br><br>1. 소비자 피해보상을 위한 보험계약
<br><br>2. 소비자 피해보상금의 지급을 확보하기 위한 금융기관과의 채무지급보증계약
<br><br>3. 소비자 피해보상을 위해 법규정에 따라 설립된 공제조합과의 공제계약
<br><br>② 전항의 규정에 의하여 환불 받고자 하는 자는 당해 금융기관 또는 공제조합 등 지급의무자에게 권리의 실행을 신청 할 수 있으며, 지급의무자는 피해보상 지급 신청이 정당한 경우에 지체 없이 이를 지급토록 법에서 보장하고 있습니다.

<br><br>제 18조 (개인정보보호)
<br><br>① "AEWS"는 이용자의 정보수집 시 구매계약 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.
<br><br>1. 성명
<br><br>2. 생년월일 
<br><br>3. 주소
<br><br>4. 전화번호
<br><br>5. ID(회원의 경우)
<br><br>6. 비밀번호(회원의 경우)
<br><br>7. 휴대전화번호 (또는 전자우편주소)
<br><br>② "AEWS"는 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.
<br><br>③ 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 "AEWS"가 집니다. 다만, 다음의 경우에는 예외로 합니다.
<br><br>1. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우
<br><br>2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
<br><br>3. 재화 등의 거래에 따른 대금정산을 위하여 필요한 경우
<br><br>4. 도용방지를 위하여 본인확인에 필요한 경우
<br><br>5. 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우
<br><br>④ "AEWS"가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는자, 제공목적 및 제공할 정보의 내용)등
정보통신망이용촉진등관한법률 제22조 제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.
<br><br>⑤ 이용자는 언제든지 "AEWS"가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "AEWS"는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 "AEWS"는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
<br><br>⑥ "AEWS"는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.
<br><br>⑦ "AEWS" 또는 그로부터 개인정보를 제공 받은 제3자는 개인정보의 수집목적 또는 제공 받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다. 

<br><br>제 19조 ("AEWS"의 의무)
<br><br>① "AEWS"는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화·용역을 제공하는 데 최선을 다하여야 합니다.
<br><br>② "AEWS"는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보 (신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.
<br><br>③ "AEWS"는 상품이나 용역에 대하여 「표시·광고의공정화에관한법률」 제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다. 
<br><br>④ "AEWS"는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.

<br><br>제 20조 (회원의 ID 및 비밀번호에 대한 의무)
<br><br>① 제18조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.
<br><br>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
<br><br>③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "AEWS"에 통보하고 "AEWS"의 안내가 있는 경우에는 그에 따라야 합니다.

<br><br>제 21조 (이용자의 의무)
<br><br>① 이용자는 다음 행위를 하여서는 안됩니다. 
<br><br>1. 신청 또는 변경 시 허위내용의 등록
<br><br>2. 타인의 정보 도용
<br><br>3. "AEWS"에 게시된 정보의 변경
<br><br>4. "AEWS"가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시
<br><br>5. "AEWS"와 기타 제3자의 저작권 등 지적재산권에 대한 침해
<br><br>6. "AEWS"와 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
<br><br>7. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에 반하는 정보를 "AEWS"에 공개 또는 게시하는 행위
<br><br>8. 사실관계를 왜곡하는 정보제공 행위
<br><br>② 전항 각 호의 정보 기타 "AEWS" 운영상 부적절하다고 판단한 정보가 "AEWS"에 게시되거나 "AEWS"와 링크된 곳에 게시된 경우, "AEWS"는 이용자 기타 정보의 게시를 행한 자의 승낙 없이 "AEWS"에 게재된 당해 정보를 삭제하거나 "AEWS"에 확장된 링크를 절단할 수 있습니다. 단, "AEWS"는 이러한 정보의 삭제링크의 절단 등을 할 의무를 지지 않습니다.
<br><br>③ 개인정보유효기간제(제29조 제2항) 의거 1년 동안 미로그인 시 개인정보는 즉시 파기 또는 분리(온라인회원 강제 탈퇴 처리)하여 별도 저장,관리되므로 유의바랍니다. (전자상거래법 : 거래기록 5년, 소비자불만/분쟁처리에 관한 기록 3년) 

<br><br>제 22조 ("AEWS"의 면책)
<br><br>① "AEWS"는 천재지변, 불가항력 기타 "AEWS"의 합리적인 통제범위를 벗어난 사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않습니다.
<br><br>② "AEWS"는 이용자의 귀책사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않습니다.
<br><br>③ "AEWS"는 이용자가 서비스를 이용함으로써 기대되는 수익을 얻지 못하거나 서비스를 통해 얻은 자료를 이용하여 발생한 손해에 대해서는 책임을 부담하지 않습니다.
<br><br>④ 이용자가 화면에 게재한 정보, 자료, 사실 등의 내용에 관한 신뢰도 또는 정확성에 대하여는 해당 이용자가 책임을 부담하며, "AEWS"는 내용의 부정확 또는 허위로 인해 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.
<br><br>⑤ "AEWS"는 서비스이용과 관련하여 이용자의 고의 또는 과실로 인하여 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.

<br><br>제 23조 (연결 "AEWS"와 피연결 "AEWS"간의 관계)
<br><br>① 상위 "AEWS"와 하위 "AEWS"가 하이퍼 링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동영상 등 이 포함됨)방식 등으로 연결된 경우, 전자를 연결 "AEWS"(웹 사이트)라고 하고 후자를 피연결 "AEWS"(웹 사이트)라고 합니다.
<br><br>② 연결 "AEWS"는 피연결 "AEWS"가 독자적으로 제공하는 재화·용역에 의하여 이용자와 행하는 거래에 대해서 보증책임을 지지 않는다는 뜻을 연결 "AEWS"의 사이트에서 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다. 

<br><br>제 24조 (저작권의 귀속 및 이용제한)
<br><br>① "AEWS"가 작성한 저작물에 대한 저작권 기타 지적재산권은 "AEWS"에 귀속합니다.
<br><br>② 이용자는 "AEWS"를 이용함으로써 얻은 정보 중 "AEWS"에게 지적재산권이 귀속된 정보를 "AEWS"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
<br><br>③ "AEWS"는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보 하여야 합니다. 

<br><br>제 25조 (분쟁해결)
<br><br>① "AEWS"는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 관련부서를 설치·운영합니다.
<br><br>② "AEWS"는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 지체없이 통보해 드립니다.
<br><br>③ "AEWS"와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.

<br><br>제 26조 (재판권 및 준거법)
<br><br>① "AEWS"와 이용자간에 발생한 전자거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주에의 경우에는 민사소송법상의 관할법원에 제기 합니다.
<br><br>② "AEWS"와 이용자간에 제기된 전자상거래 소송에는 한국법을 적용합니다.
                        </div>
                    </div>
                </div>

                <div class="order_info_list">
                    <div class="info_title">
                        <p>[필수] 앨트웰 소비회원 계약사항</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            1. 본 계약은 앨트웰(주)와 상기 신청인 사이의 소비회원 등록에 관한 계약입니다.
                            <br><br>2. 소비회원은 단순히 자가소비용으로 상품을 구매하는 앨트웰(주) 회원의 자격으로서, 후원활동 및 구입한 상품에 대한 재판매 등의 사업활동을 할 수 없으며 그에 따른 후원 수당을 지급 받지 않습니다.
                            <br><br>3. 소비회원은 앨트웰(주)가 디슈머(Disumer)에게 판매하는 상품가격과 동일한 가격으로 상품을 구매할 수 있습니다.
                            <br><br>4. 소비회원 신청인은 소비회원의 제반규정 및 금지조항 등을 충분히 이해하고 숙지할 것과 아울러, 이러한 제반규정 및 금지조항은 앨트웰 홈페이지(www.altwell.co.kr)에 게재하거나 본인에게 전자우편 주소와 휴대전화 문자 등으로 개별통지 함으로써 수시로 변경될 수 있으며 그러한 변경은 앨트웰 홈페이지(www.altwell.co.kr)에 게재된 날로부터 즉시, 개별통지의 경우 회사가 이를 발송한 날로부터 7일이 경과한 날로부터 효력을 발생함에 동의합니다. 만약 신청인이 소비회원의 제반규정이나 금지사항을 위반할 시 앨트웰의 재량으로 본인의 소비회원 자격을 해지할 수 있습니다.
                            <br><br>5. 소비회원은 앨트웰 홈페이지(www.altwell.co.kr)를 통해서 상품 구매가 가능하며, 구매한 상품에 의해 발생하는 포인트는 "포인트 적립 및 사용 규정"에 따라 사용할 것에 동의 합니다.
                            <br><br>6. 소비회원 신청인은 소비회원 신청시 기재한 내용을 앨트웰(주)가 보관하고 전송하는 것을 허용하며 소비회원 신청시 기재된 내용에 한치의 오차도 없음을 증명합니다. 또한 앨트웰㈜가 신청인으로 취득한 개인정보는 고객관리 및 재고관리, 실적관리 등에 활용하고자 등록하고 합법적으로 이용하는 것에 동의하며, 추천디슈머 실적관리 및 상품 정보 등의 제공을 이용목적으로 활용할 수 있도록 신청인 본인의 실적에 대한 정보를 추천디슈머에게 제공할 수 있음을 인정합니다.
                            <br><br>7. 앨트웰(주)는 필요에 따라 소비회원 관련 규정을 수정할 수 있습니다.
                        </div>
                    </div>
                </div>

                <div class="order_info_list">
                    <div class="info_title">
                        <p>[필수] 앨트웰 소비회원 유의사항</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            1. 앨트웰(주)의 소비회원은 만 19세 이상의 성인만 신청할 수 있습니다.
<br><br>2. 소비회원은 상품 판매활동 및 후원활동을 할 수 없습니다. 만일 이를 위반할 시에는 소비회원 자격해지 등을 포함한 조치를 받을 수 있습니다.
<br><br>3. 소비회원의 월간 최대 주문금액은 3,000,000원으로 제한되어 있습니다.
<br><br>4. 소비회원으로 등록하기 위해서는 추천디슈머가 있어야 합니다. 단, 처음 소비회원으로 등록하시는 분 중 추천디슈머가 없을 경우 앨트웰 CS센터 1588 - 2161로 문의하시면 자세히 안내해드립니다.
<br><br>5. 소비회원은 등록 시의 추천디슈머를 변경할 수 없으며, 소비회원 탈퇴일로부터 3개월 이상 경과 후 소비회원으로 재등록할 시에만 추천디슈머를 다시 선택할 수 있습니다. 
<br><br>6. 소비회원의 가입은 앨트웰 홈페이지(www.altwell.co.kr)에서만 가능하며 반드시 본인의 실명 및 법정 생년월일을 통한 인증 확인을 거친 후 가입이 가능합니다. 전화 및 서류 등록 접수는 받지 않습니다.
<br><br>7. 소비회원 신청인의 기재사항이 불명확하거나 하자가 있는 경우 신청등록이 지연되거나 처리되지 않을 수 있습니다.

<br><br>포인트 적립 및 사용 규정
<br><br>소비회원이 구매한 모든 상품은 포인트가 발생되며, 주문 1건당 주문액 기준으로 최대 주문금액의 3%까지 포인트로 적립됩니다. 
포인트는 소비회원의 매 주문건당 합계금액에 따른 적립 구간별로 적립되며 현금으로 지급되는 것이 아니라 앨트웰 홈페이지(www.altwell.co.kr)에서 상품을 구매할 시에 현금처럼 사용할 수 있습니다.

<br><br>1. 포인트 적립 구간
<br><br>· [1구간] 주문 1건당 합계가 30,000원 ~ 100,000만원 미만 : 합계의 1%를 포인트로 적립
<br><br>· [2구간] 주문 1건당 합계가 100,000원 ~ 500,000원 미만 : 합계의 2%를 포인트로 적립
<br><br>· [3구간] 주문 1건당 합계가 500,000원 이상 : 합계의 3%를 포인트로 적립
<br><br>※ 주문 1건당 합계가 30,000원 미만일 경우 포인트가 적립되지 않습니다.

<br><br>▷ 포인트 예시 1) 
<br><br>소비회원이 치약과 칫솔 등을 한번에 주문하고 36,000원을 결재했다면 해당 주문건의 적립은 [1구간]이 적용되어 주문 합계의 1%인 360포인트가 적립됩니다.

<br><br>▷ 포인트 예시 2) 
<br><br>소비회원이 헬스쥬얼리 상품을 한번에 주문하고 360,000원을 결재했다면 해당 주문건의 적립은 [2구간]이 적용되어 주문 합계의 2%인 7,200포인트가 적립됩니다.

<br><br>2. 포인트 사용
<br><br>· 위와 같이 적립된 포인트는 해당 주문건의 구매확정 후 즉시 적립되며 적립된 포인트는 바로 사용 가능합니다. (1포인트=1원)
<br><br>· 구매확정은 소비회원이 직접 하거나 주문일로부터 15일째 자동으로 확정됩니다. 
<br><br>· 적립된 포인트는 결제 금액이 50,000원 이상인 주문 건에 사용이 가능하며, 5,000포인트부터 결제에 이용할 수 있습니다. 
<br><br>· 적립포인트는 앨트웰 홈페이지(www.altwell.co.kr)에서 제품 구매시 현금과 동일하게 사용되며, 신용카드와 혼용하여 사용할 수 있습니다. 단, 소비회원 탈퇴 시 미사용 포인트는 모두 소멸됨을 숙지하시기 바랍니다.
<br><br>· 포인트의 유효기간은 적립일로부터 2년간이며, 포인트로 구입한 제품에 대한 환불은 포인트로 재 적립해 드립니다. (재적립 시 포인트 유효기간은 재적립일이 아닌 최초 적립일을 기준으로 합니다.)


<br><br>상품대금의 지급 방법 및 상품 인도
<br><br>앨트웰㈜에서 상품을 구매하고자 하는 소비회원은 앨트웰 홈페이지(www.altwell.co.kr)에서 회원가로 상품대금을 카드 또는 포인트로 결제할 수 있습니다. 주문일로부터 통상 3일에서 5일 이내(주말, 공휴일 제외)에 주문시 기재한 배송정보에 따라 주소지까지 배송되며, 5만원 이상 상품 구매시 배송비는 무료이나 5만원 미만인 경우 별도의 배송비가 부과됩니다. 단, SCM 상품은 금액과 상관없이 무료입니다. 기타 자세한 사항은 앨트웰 홈페이지(www.altwell.co.kr)상에 공지된 내용을 참조하시기 바랍니다.

<br><br>소비회원 탈퇴
<br><br>소비회원은 언제든지 자유롭게 탈퇴할 수 있으며, 앨트웰 홈페이지(www.altwell.co.kr)에서 탈퇴 신청을 하면 됩니다. 소비회원 탈퇴 시 기존에 적립된 포인트는 모두 소멸되며 이후 재가입 하더라도 사용할 수 없습니다.

<br><br>소비회원 청약철회 방법 및 절차

<br><br>소비회원은 앨트웰로부터 구입한 상품이 상품의 하자가 없는 경우 반품을 신청할 수 있으며 앨트웰 홈페이지(www.altwell.co.kr)에서 반품 신청시 부여되는 반품접수번호 및 주문일자, 신청자명, 연락처를 반환할 상품과 함께 앨트웰㈜ 물류센터로 제출하면 됩니다. 
<br><br>소비회원의 반품은 소비자 반품으로써 상품수령일로부터 14일 이내에만 허용되며 별도의 반품수수료는 공제되지 않습니다. 단, 반품시 구매당시 적립된 포인트는 환수됩니다. 반품에 관한 상세 정보는 앨트웰 홈페이지(www.altwell.co.kr)상에 공지된 내용을 참조하시기 바랍니다.

<br><br>상품의 품질보증 및 사후관리

<br><br>앨트웰(주)가 발급한 품질보증서에 따라 앨트웰 상품을 구매한 소비자의 보호와 품질보증에 만전을 기하고 있습니다. 이와 함께 품질보증서가 없을 경우 공정거래위원회 고시 "소비자분쟁기준"에 의거, 관련 유사상품의 보상기준에 준해 보상해 드립니다. 
단, 소비자기본법에 의한 소비자 피해보상기준 및 품질보증기간에 적용 받는 것이 소비자에게 유리한 경우에는 소비자기본법에 따릅니다.

<br><br>소비자피해보상과 관련된 계약체결 내용

<br><br>앨트웰(주)는 공정거래위원회가 인가한 직접판매공제조합의 조합사로 "소비자피해보상보험계약등"을 체결하였습니다. 
본 계약을 통해 앨트웰(주)로 부터 상품을 구매한 소비자는 "청약의 철회" 또는 "재화"등의 공급 불이행으로 인한 대금환급 의무를 회사가 준수치 않을 경우, 직접판매공제조합의 소비자피해보상 약관에 의거하여 아래와 같이 피해보상을 받을 수 있습니다.
<br><br>- 청구가능기간 : 14일 이내
<br><br>- 보상한도 : 다단계판매회사에서 직접 상품을 구매한 소비자로, 대금 환급금액의 100% 보상
  단, 소비자의 1인에 대한 보증금액의 한도는 보증사고 발생일을 기준으로 역산하여 매 3개월 기간 동안 6백만원 한도 내에서 보상
<br><br>※ 청약철회 등의 기간, 보상에서 제외되는 경우, 보증의 개시, 보증사고의 발생, 보증금액의 청구, 보증금액 지급액, 보증금액 청구의 시간적 제한 등에 대해서는 공제조합사이트(www.macco.or.kr)를 통하여 피해보상 약관을 확인하시기 바랍니다.
                        </div>
                    </div>
                </div>
                <div class="agree_all_section underline">
                    <input type="checkbox" id="agree01" class="checkbox_style"><label for="agree01">상기의 준수사항에 대하여 동의</label>
                </div>
                <div class="order_info_list">
                    <div class="info_title">
                        <p>[필수] 개인정보 수집 및 이용, 취급위탁 동의서</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            앨트웰㈜는 서비스 이용에 필요한 회원가입, 서비스 이용 및 고지사항 전달 등을 위해 아래와 같이 개인정보를 수집 및 이용합니다. 또한 개인정보는 가입 당시 정보뿐만 아니라 정보수정으로 변경된 정보를 포함합니다.
<br><br>* 신청인은 최소한의 개인정보 수집 및 이용에 동의하지 않을 권리가 있으며, 동의 거부 시 거부한 내용에 대해 서비스가 제한될 수 있습니다.
<br><br>* 신청인은 개인정보 제3자 제공 및 취급위탁 및 제공 동의를 거부할 수 있습니다. 단, 동의를 거부하실 경우 주문 및 배송이 제한됩니다.

<br><br>개인정보 수집 및 이용, 취급위탁 동의 

<br><br>1. 개인정보의 이용내역 안내
<br><br>개인정보보호법 제39조의 8(개인정보이용내역의 통지)」에 의거 앨트웰(주) 서비스를 이용하시는 고객님께 관련 법령에 의거하여 마케팅 수신 동의 여부와 무관하게 개인정보이용내역을 SMS, 이메일를 통해 연 1회 발송합니다.

<br><br>2. 개인정보의 처리목적
<br><br>회사는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며, 이용 목적이 변경되는 경우에는 <개인정보 보호법> 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
<br><br>① 회원 가입 및 회원 서비스 제공
<br><br>- 회원 가입 및 회원제 서비스 제공에 따른 본인 확인
<br><br>② 주문 상품ㆍ서비스 제공
<br><br>- 주문 상품ㆍ서비스 제공을 위한 결제 및 배송 (단, 결제 및 배송 시 SMS 발송)
<br><br>- 반품ㆍ환불 제공을 위한 정산
<br><br>- 상품ㆍ서비스 이벤트 정보 안내
<br><br>③ 이용자 보호 및 서비스 운영
<br><br>- 부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재 
<br><br>- 약관 개정 등의 고지사항 전달
<br><br>- 분쟁조정을 위한 기록보존
<br><br>- 민원처리 등

<br><br>3. 처리하는 개인정보의 항목 및 수집 방법
<br><br>회사는 다음의 개인정보항목을 처리하고 있습니다.
<br><br>①회원가입
<br><br>- 필수항목: 성명, 생년월일, 연락처, 주소, 웹 로그인 아이디/비밀번호
<br><br>- 선택항목: 이메일  ※ 각종 안내, 프로모션 시행 및 경품 지급안내 등을 수신하시려면 이메일 주소등록을 권장드립니다.
<br><br>②주문/거래 및 배송
<br><br>- 성명, 연락처, 주소, 신용카드정보(카드주문)
<br><br>③개인정보 수집 방법
<br><br>- 회원가입 및 서비스 이용 시 이용자가 개인정보 수집에 동의하고 직접 정보를 입력하는 경우
<br><br>- 홈페이지 주문/거래를 통한 수집
<br><br>- 고객센터를 통한 주문/상담 과정에서 정보 수집
<br><br>- 회사는 만19세 이상만이 회원으로 가입이 가능합니다.

<br><br>4. 개인정보의 처리 및 보유기간
<br><br>① 회사는 법령에 따른 개인정보 보유ㆍ이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유ㆍ이용기간 내에서 개인정보를 처리ㆍ보유합니다.
<br><br>② 개인정보 처리 및 보유기간은 다음과 같습니다.
<br><br>-「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 또는 「전자상거래 등에서의 소비자 보호에 관한 법률」등을 포함하는 법령의 규정에 정해진 보유ㆍ이용기간
<br><br>- 관계 법령 위반에 따른 수사ㆍ조사 등이 진행 중인 경우에는 해당 수사ㆍ조사 종료시점
<br><br>- 회원의 채권ㆍ채무관계 잔존 시에는 해당 채권ㆍ채무관계 정산시점
<br><br>- 회원의 부정이용기록은 회원 탈퇴 후 6개월
 
<br><br>5. 개인정보처리의 위탁에 관한 사항
<br><br>회사는 더 나은 서비스를 제공하기 위하여 아래와 같은 업무를 위탁하고 있습니다.
<br><br>* 수탁업체/ 위탁업무/ 보유 및 이용기간
<br><br>- 롯데글로벌로지스(주) : 상품(사은품) 택배발송/ 위탁계약 종료 시까지
<br><br>- A/S기사 : 정수기 서비스 용역/ 위탁계약 종료 시까지
<br><br>- ㈜엠티에스컴퍼니 : SMS 운영/ 위탁계약 종료 시까지
<br><br>- SCM 업체 : SCM 상품 발송/ 위탁계약 종료 시까지
<br><br>※ SCM 업체 : 제이스코리아, 퍼시픽메디텍, (주)수지기코리아, 한국베름(주), 선진미디텔, (주)불스원, 씨엔씨인터내셔날, 와이엔커머스, (주)벤디슨, (주)에르핏, 풋헬스(주), (주)지에이 회사는 위탁계약 체결 시 <개인정보 보호법> 제26조제1항에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적ㆍ관리적 보호조치, 재 위탁 제한, 수탁자에 대한 관리ㆍ감독, 손해배상 등 법적 의무사항이 포함된 전문을 계약서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 “개인정보 처리방침”을 통하여 공개하도록 하겠습니다.

                        </div>
                    </div>
                </div>
                <div class="agree_all_section">
                    <input type="checkbox" id="agree01" class="checkbox_style"><label for="agree01">개인정보 수집 및 이용 동의</label>
                </div>

                <form name="login_check">
                    <input type="hidden" name="member_no" value="425000248">
                    <input type="hidden" name="member_count" value="0">
                </form>
                
                <a href="/2025/online_member/member_cert_join_chk1_18_c.asp" class="member_action_btn primary_btn full_width_btn">소비회원 가입하기</a>
            </div><!-- close .member_cert_content -->
            <!--#include virtual="/2025/components/footer.asp" -->
        </div><!-- close .order_main_contents -->
    
    <!--#include virtual="/2025/components/bottom_navi.asp" -->
</div><!-- close .wrap -->
<script src="/2025/js/script.js?ver=091"></script>
</body>
</html>