<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>앨트웰 디슈머 등록 신청</title>
    <link rel="stylesheet" href="/2025/css/index.css?ver=045">
    <link rel="stylesheet" href="/2025/css/main.css?ver=045">
    <link rel="stylesheet" href="/2025/css/member_cert_join.css?ver=045">
</head>
<body>

<div class="wrap">
    <!--#include virtual="/2025/components/top_navi.asp" -->
    <div class="order_main_contents">
        <div class="category_navi">
            <div class="back_btn"></div>
            <p>앨트웰 디슈머 등록 신청</p>
        </div>

        <div class="member_cert_content">
            <form name="main1">
                <div class="order_info_list">
                    <div class="info_title">
                        <p>앨트웰 디슈머 안내</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            앨트웰 회원으로 등록된 디슈머가 소개한 상품을 소비자로서 사용해본 후 제품의 우수성을 인정하고, 디슈머로 등록하여 제품을 구매하거나 판매원인 본인 또한 같은 방식으로 새로운 참여자를 모집함으로써 판매범위를 확장시켜 나갈 수 있는 오픈 비즈니스 방식입니다.<br>
                            - 추천ㆍ후원인은 자신의 하위계열로 등록시킬 사람에 대하여 회사의 정책 및 판매지침, 상품 지식, 고객개발 및 관리 등과 관련한 내용을 전달하고, 자료제공을 통해 동기를 부여하는 후원(SPONSORING)을 하여야 합니다.<br>
                            - 온라인을 통해 등록한 신규 디슈머에 대하여 정상적인 비즈니스 유지 및 성장시키기 위해서는 후원 활동의 선행이 필요합니다.<br>
                        </div>
                    </div>
                </div>

                <div class="order_info_list">
                    <div class="info_title">
                        <p>[필수] 앨트웰 디슈머 등록 계약 동의서</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            1. 본 계약은 앨트웰(주)와 상기 신청인 사이의 다단계 판매원 등록에 관한 계약입니다.<br><br>
                            2. 디슈머(Disumer)란 앨트웰(주)의 다단계판매원을 칭합니다.<br><br>
                            3. 신청인은 전적으로 본인의 의사에 의해 디슈머등록을 신청하며, 본 계약서와 앨트웰마케팅 비즈니스매뉴얼의 내용을 충분히 읽고 이해하였으며, 제반규정 및 금지조항 등을 충분히 이해하고 숙지할 것과 아울러, 이러한 제반규정 및 금지조항은 앨트웰 홈페이지(www.altwell.co.kr)에 게재 또는 회원에게 이메일을 통해 개별고지 하며, 변경 시 홈페이지에 게재된 날 부터 즉시, 개별고지의 경우 회사가 이를 발송한 날로부터 7 일이 경과한 날로부터 효력을 발생함에 동의합니다. 만약 본인이 제반규정이나 금지사항을 위반할 시 회사의 재량으로 본인의 디슈머 자격을 해지(강제탈퇴)처리할 수 있음에 동의합니다.<br><br>
                            4. 디슈머는 등록일로부터 1년간 계약관계를 유지하며, 계약연장을 하고자 하는 경우 계약 만료일 이전에 앨트웰(주)에 계약기간 연장신청을 하여야 합니다. 단, 계약 만료일 3개월 이내 SEP실적(단. 필터실적은 제외)이 발생한 경우에는 본인의 이의가 없는 한 계약이 자동연장됩니다.<br><br>
                            5. 신청인은 디슈머로 승인되어도 회사와 고용이나 동업의 관계가 아니며, 어떠한 경우에도 회사를 대표한다거나 대리인이라고 사칭해서는 안되며 이와 관련하여 오인되는 발언 및 행위는 하지 않을 것임에 동의합니다.<br><br>
                            6. 계약서에 기재한 사항은 틀림이 없으며 만일, 추천/후원인을 변경하고자 하는 경우에는 이미 획득한 앨트웰마케팅비즈니스매뉴얼상의 디슈머로서의 권리를 포기하고 디슈머 등록계약을 해지한 후 3개월이 경과한 뒤 재등록계약이 가능함을 인정합니다.<br><br>
                            7. 신청인은 하위라인에서 상품구매에 관한 계약의 청약이 철회된 때에는 계약이 소급적으로 소멸하게 되므로 그 계약을 토대로 하여 신청인이 기지급 받은 후원수당은 부당이득으로 반환하여야 됨을 인정합니다.<br><br>
                            8. 신청인은 본 계약을 체결함에 있어 관련된 모든 국가법령과 제규정을 지켜야 할 책임과 의무가 있음을 인정하고, 이를 숙지하여 철저히 준수할 것을 서약합니다.<br><br>
                            9. 신청인은 앨트웰마케팅비즈니스를 영위함에 있어 본 계약과 마케팅매뉴얼에서 정한 제규정을 위반하였을 경우 계약의 해지 등에 관한 여부는 회사의 권한임을 인정합니다.<br><br>
                            10. 상품매매에 관한 계약은 별도 계약에 의하며 그 외 부수적인 규정 및 방침, 조건, 기준, 절차 등에 관한 사항은 본 디슈머 등록신청 및 계약서 등과 함께 앨트웰마케팅비즈니스 전체 계약 중 일부계약으로 포함됨을 인정합니다.<br><br>
                            11. 신청인은 회사가 제작하는 문자 및 음성, 영상 등의 매체로 된 모든 자료에 대한 권리는 회사가 소유함을 인정하고 별도 회사의 승인없이 복사하거나 앨트웰마케팅비즈니스 이외의 용도로 사용하지 않을 것에 동의합니다.<br><br>
                            12. 본 신청 및 계약서는 회사가 이를 수락함으로써 본 계약이 유효해지고 신청인은 앨트웰 마케팅비즈니스의 디슈머로 인정되며, 정상적인 활동은 다단계판매원 등록증(디슈머카드)과 다단계판매원 수첩(마케팅비즈니스 매뉴얼)을 수령받은 날로부터 할 수 있음을 인정합니다.<br><br>
                            13. 본 계약과 관련하여 회사가 신청인으로부터 취득한 정보는 고객관리 및 재고관리, 디슈머 관리 등에 활용코자 등록하고 합법적으로 이용하는 것에 동의합니다. 또한, 상위디슈머가 하위라인의 그룹 관리를 목적으로 본인의 (디슈머)활동실적에 대한 정보를 요청할 경우, 회사는 이를 상위디슈머에게 제공할 수 있음을 인정합니다.<br><br>
                            14. 신청인은 앨트웰마케팅비즈니스를 영위하면서 형성된 유, 무형의 정보나 네트워크, 부가재화, 용역을 앨트웰마케팅비즈니스 이외의 다른 의도나 용도로 이용하지 않을 것을 약정합니다.<br><br>
                            15. 디슈머 납세관리인 선정 : 부가가치세법 제 33조, 동법 시행령 제 7조 6항, 84조 1항의 2(납세관리인 신고)에 의거 디슈머가 본 계약서 상에 도.소매업자로 신청한 경우는 회사가 납세관리인으로서 관계기관에 부가세 총괄 신고의 의무가 있음을 인정합니다.<br><br>
                            16. 본 계약의 변경 및 법에서 정한 각종 고지의무를 준수하기 위하여 회사는 각종 계약서식, 앨트웰뉴스지, 홈페이지, 개인 이메일, 내용증명, 영업장 공고 등의 방법으로 디슈머에게 관련내용을 고지합니다. 디슈머가 개인 이메일 주소를 변경한 경우 이를 회사에 신고해야하며, 회사는 최종 신고된 주소에 통지함으로서 의무를 다하게 됩니다.<br><br>
                            17. 앨트웰(주)는 개정 등 필요에 따라 규정을 수정할 수 있습니다.<br><br>
                            18. 가입시 반드시 이메일 주소가 있어야 하며, 이를 통해 각종 제품 및 사업 정보를 받을 수 있습니다.<br><br>
                            19. 본 계약서에 명시되지 않은 사항은 일반 상관례에 따르고 이 계약의 성립을 위하여 본 계약서를 2통 작성하여 회사와 디슈머가 각각 1통씩 보관합니다.<br><br>
                        </div>
                    </div>
                </div>

                <div class="order_info_list">
                    <div class="info_title">
                        <p>[필수] 유의사항</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            1. 등록시 유의사항<br><br>
                            가. 디슈머 신청은 만 20세 이상의 성인이어야 가능하며, 다음에 해당하는 자는 등록할 수 없습니다. (법인, 다단계판매업자의 지배주주 또는 임ㆍ직원, 재학중인 학생, 국가공무원ㆍ지방공무원 또는 교육공무원 및 사립학교법에 의한 교원, 방문판매등에관한법률을 위반한 사실이 있는 자)<br><br>
                            나. 본인이 직접 지사를 방문하여 등록 신청하는 것을 원칙으로 하며, 부득이 본인이 직접 방문하지 못한 경우에는 분실, 누락, 오류, 미제출 등의 상황이 발생할 수 있으므로 신청 후 회사에 확인하시기 바랍니다.<br><br>
                            다. 신청서를 접수한다고 해서 곧 바로 디슈머등록이 되는 것은 아닙니다. 접수된 순서에 의하여 승인여부를 결정한 후 등록처리 되므로 다소의 등록지연이 발생할 수 있습니다.<br><br>
                            라. 본 신청서를 작성하기 전에 후원인ㆍ추천인이 제시하는 '공정거래가 정한 다단계판매에 관한 해설자료'를 읽어보시고 후원인ㆍ추천인의 다단계판매원등록증을 꼭 확인하시기 바랍니다.<br><br>
                            마. 본 디슈머 신청 및 계약서는 앨트웰 마케팅 비즈니스의 가장 기초가 되는 서류이므로 모든 사항을 빠짐없이 정확하게 기재하여야 합니다.<br><br>
                            2. 소득관련 유의사항<br><br>
                            가. 소득 귀속자 : 매출액에 대한 소득은 주문자에게 귀속되므로, 디슈머 등록은 반드시 본인확인 후 이루어져야 합니다.<br><br>
                            나. 디슈머 등록 전 이미 관할 세무서에 "개별사업자로 등록"되어 있거나, 향후 "개별사업자등록"을 하게 되는 경우에는 반드시 개별사업자 등록 사실을 회사에 신고해야 합니다.<br><br>
                            다. 디슈머는 년간 모든 소득을 합산하여 익년 5월말까지 종합소득 신고를 하여야 하며, 그 신고의무는 디슈머에게 있습니다. 디슈머가 신고한 종합소득은 국민연금과 의료보험료 등 급의 인상(인하)요인 및 실업급여 지급중지 등이 될 수도 있습니다.<br><br>
                            3. 취급상품의 명칭ㆍ종류 및 내용 회사가 취급하는 상품은 아이도스, 누벨마리, 앨트헬스, 앨트리빙 군으로 구분되며, 개별상품의 명칭 및 자세한 내용은 홈페이지 또는 앨트웰 제품 가이드를 참조하십시오.<br><br>
                            4. 상품의 가격ㆍ지급시기ㆍ방법 각 상품의 가격은 별도의 상품가격표에 명시되어 있으며, 상품대금의 지불은 도매는 도매주문서 또는 소매계약서 전면에 각각 표기된 대금지급방법에 따릅니다.<br><br>
                            5. 상품의 인도방법 및 시기는 도매주문서 또는 소매계약서에 기재한 바에 따릅니다.<br>
                            통상 배송은 3일 이내로 주문 시 신청한 주소지로 배송되며, 5만원 이상 물품구매 시 배송비는 무료이나, 5만원 이하인 경우 3,000원의 택배비가 발생합니다.<br><br>
                            참고로 배송은 일요일과 공휴일은 제외됩니다. 다만, 인도일은 상품의 수급사정에 따라 합리적인 시기로 정할 수 있으며, 납품을 불가능하게 하는 객관적, 불가항력적인 사유가 발생하였을 때에는 상품 인도일을 연기할 수 있습니다.
                            <br><br>
                            6. 상품의 교환ㆍ반품ㆍ수리보증 및 그 대금 환불의 조건과 절차 회사에서 구입한 상품의 교환ㆍ반품ㆍ수리보증은 회사가 발급한 '품질보증서'에 따르며, 품질보증서가 발급되지 않은 상품의 경우에는 도매주문서 또는 소매계약서를 근거로 처리하여 드립니다. 단, 소비자 보호법에 의한 소비자 피해보상기준 및 품질보증기간에 의해 적용 받는 것이 소비자에게 유리한 경우에는 소비자보호법에 따릅니다.<br>
                            회사로부터 구입한 상품의 교환ㆍ반품ㆍ수리 등을 원할 경우, 회사에 해당 신청서 및 구매사실을 입증하는 영수증(도매주문서 또는 소매계약서)를 제출하면 되며, 반품에 의한 대금 환불은 아래 청약의 철회와 그 행사방법 및 효과에 관한 사항을 참조하십시오.<br><br>
                            7. 청약의 철회와 그 행사방법 및 효과<br><br>
                            (1) 청약의 철회<br><br>
                            ① 소비자가 디슈머와 상품의 구매에 관한 계약을 체결하고 그 계약에 관하여 청약철회를 요청할 때에는 계약서를 교부 받은 날 또는 재화를 공급 받은 날로부터 14일 이내, 계약서의 미 교부나 주소 등이 기재되지 아니한 계약서를 교부 받은 경우 또는 회사 및 디슈머의 주소가 변경되는 등의 사유로 청약철회를 할 수 없는 경우에는 그 주소를 안 날 또는 알 수 있었던 날로부터 각각 14일 이내에 회사 또는 디슈머에게 당해 계약에 관하여 청약을 철회할 수 있습니다.<br><br>
                            ② 회사와 상품의 구매에 관한 계약을 체결한 디슈머는 회사에 재고의 보유를 허위로 알리는 등의 방법으로 재화 등의 재고를 과다하게 보유한 경우, 재판매가 곤란한 정도로 재화 등을 훼손한 경우 등을 제외하고는 계약을 체결한 날로부터 3개월 이내에 서면으로 당해 계약에 관한 청약철회 등을 할 수 있습니다. 청약의 철회는 당해 계약에 대하여 청약철회요청서를 발송한 날에 그 효력이 발생됩니다. 계약서의 교부사실 및 그 시기 또는 상품의 인도사실 및 그 시기에 관하여 다툼이 있는 경우 도매주문은 회사가, 소매계약은 디슈머가 이를 입증합니다.<br><br>
                            (2) 철회권 행사 방법 및 필요 서식과 그 효과<br><br>
                            ① 청약의 철회를 원하는 디슈머 또는 소비자는 해당 신청서 및 구매사실을 입증하는 영수증(도매주문서 및 소매계약서)을 회사에 제출합니다. 또한 이미 인도 받은 상품을 반환하여야 하며, 이에 대하여 회사 또는 디슈머는 반환 받은 날부터 3영업일 이내에 환불하여야 합니다. 신용카드로 상품대금을 지급 받은 경우에는 회사는 신용카드업자에게 청구정지 또는 취소를 요청하고, 이미 상품대금을 지급 받은 경우에는 신용카드업자에게 이를 반환합니다. 소비자가 회사에 청약철회를 직접 요청할 경우, 회사가 소비자에게 환불한 금액과 디슈머가 회사에서 구매한 금액과의 차액은 당해 디슈머에게 청구합니다.<br><br>
                            ② 반환시 비용 공제율<br><br>
                            가.공급일부터 1월 이내에 반환하는 경우에는 그 재화 등의 대금의 0%<br><br>
                            나.공급일부터 1월 경과 후 2월이내에 반환하는 경우에는 그 재화 등의 대금의 5%<br><br>
                            다.공급일부터 2월 경과 후 3월이내에 반환하는 경우에는 그 재화 등의 대금의 7%<br><br>
                            라.공급일부터 3월 경과 후 반환하는 경우에는 반품불가<br><br>
                            8. 소비자피해보상ㆍ상품에 대한 불만 및 소비자와 회사 사이의 분쟁처리에 관한 사항<br><br>
                            (1)회사는 '품질만족 보장제도'를 통해 상품에 대한 불만 발생시 이를 적극적으로 보상처리하여 드리며 소비자 보호에 만전을 기하고 있습니다.<br>
                            ※ 품질만족보장제도 : 디슈머 또는 소비자가 앨트웰에서 구입한 제품을 사용하던 중 품질에 만족하지 못하여 해당제품의 교환 또는 청약의 철회를 요청하는 경우 사용한 제품이라 하여도 3개월 이내에는 회사가 이를 100% 보상처리하는 제도입니다. 이에 디슈머에게 지급된 보너스는 회수 할 수 있습니다.<br><br>
                            가. 대상품목-앨트웰에서 판매하는 모든 상품(SCM상품 및 PB상품등 일부특정품목 제외)<br><br>
                            나. 품질보증기간-제품 출고일 또는 소매계약일로부터 3개월 입니다. 단, 산업통상자원부 (구.지식경제부) 고시 및 공정거래법에 의해 적용 받는 것이 소비자에게 유리한 경우 관련법에 의해 보상을 실시합니다.<br><br>
                            (2) 소비자는 소비자 보호법 제39조의 규정에 의하여 물품의 사용으로 인한 피해의 구제를 한국소비자보호원에 청구할 수 있으며, 소비자와 회사 사이에 분쟁이 발생한 경우 소비자는 소비자피해보상규정(재정경제부고시 제2001-22호)제2조에 의거 중앙행정기관의 장, 시ㆍ도지사 또는 한국소비자보호원장에게 그 피해구제를 청구할 수 있습니다.<br><br>
                            9. 거래에 관한 약관 회사와 상품거래 시 본 계약서에서 정하지 않은 제반사항에 대한 약관은 앨트웰 마케팅비즈니스 매뉴얼 규정에 의거합니다.<br><br>
                            10. 상품가격 외에 추가로 부담해야하는 사항 또는 별도의 판매조건이 있는 경우 운송료, 수수료, 설치비용 상품가격 외에 추가로 부담해야 하는 사항이 있는 경우 도매주문서 및 소매계약서에 별도 기재합니다.<br><br>
                            11. 소비자피해보상과 관련된 계약체결 내용<br><br>
                            (1) 회사는 공정거래위원회가 인가한 직접 판매공제조합에 조합사로 참여하여, 법34조에서 규정한 '소비자피해보상보험계약등'을 체결하였습니다.<br><br>
                            (2) 본 계약을 통해 앨트웰 또는 앨트웰 디슈머에게 물건을 구입한 디슈머 및 소비자는'청약의 철회'또는'재화'등의 공급 불이행'으로 인한 대금환급 의무를 회사가 준수치 않을 경우, 직접판매공제조합의 소비자 피해 보상 약관에 의거 다음과 같이 피해보상을 받을 수 있습니다.<br>
                            ※청약철회 등의 기간, 보상에서 제외되는 경우, 보증의 개시, 보증사고의 발생, 보증금액의 청구, 보증금액 지급액, 보증금액 청구의 시간적 제한 등에 대해서는 공정거래위원회가 인정하는 신문 또는 공제조합의 공시 사이트(macco.or.kr)를 통하여 공제조합의 피해 보상 약관을 반드시 확인하시기 바랍니다.<br><br>
                            [피해보상내용]<br><br>
                            1)디슈머 - 대금 환급 금액의 90%. 단, 다단계판매원 1인에 대한 보증금액의 한도는 보증사고 발생 일을 기준으로 역산하여, 3개월 기간 동안 15백만원 한도 내에서 보상<br><br>
                            2)소비자 - 다단계판매회사에서 직접 상품을 구입한 소비자로, 대금 환급금액의 100% 보상. 단, 소비자의 1인에 대한 보증금액의 한도는 보증사고 발생 일을 기준으로 역산하여, 3개월 기간 동안 6백만원 한도 내에서 보상<br><br>
                            12. 개인 정보 수집 이용과 제3자 제공에 관한 승낙 방문판매 등에 관한 법률 제37조, 시행령 31조에 따라 본 계약에 의해 수집된 개인 정보는 회사 또는 디슈머가 소비가에게 원활한 제품 배송과 피해보상 보험 등 회사의 제반 사항에 이용 또는 제3자에게 제공되는 것에 승낙한 것으로 봅니다. 단, 관계법령 규정에 의해 보존하고 이용할 필요가 있는 경우 관계법령에 따릅니다.<br><br>
                        </div>
                    </div>
                </div>

                <div class="order_info_list">
                    <div class="info_title">
                        <p>[필수] 전자상거래에 관한 이용약관</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            제 1조 (목적) <br><br>
                            본 약관은 앨트웰(주)에서 운영하는 인터넷쇼핑몰 Altwell EC-Web Site(이하 "AEWS"라 한다)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 온라인 쇼핑몰과 이용자의 권리·의무 및 책임사항을 규정함을 목적으로 합니다.<br>
                            ※ PC통신, 무선 등을 이용하는 전자거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.<br>
                            <br><br>제 2조 (정의)
                            <br><br>① "AEWS"란 앨트웰(주)가 재화 또는 용역을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한 쇼핑몰입니다.
                            <br><br>② '이용자'란 "AEWS"에 접속하여 이 약관에 따라 "AEWS"가 제공하는 서비스를 받는 회원을 말합니다.
                            <br><br>③ '회원'이라 함은 앨트웰 소비회원으로 가입한 자 중 "AEWS"에 개인정보를 제공하여 회원가입을 한 자로서, "AEWS"의 정보를 지속적으로 제공받으며, "AEWS"가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.
                            <br><br>④ '비회원'이라 함은 회원에 가입하지 않고 "AEWS"가 제공하는 서비스를 이용하는 자를 말합니다.
                            <br><br>제 3조 (약관의 명시와 개정)
                            <br><br>① "AEWS"는 이 약관의 내용과 상호 및 대표자성명, 영업소 소재지 주소(소비자의 불만을 처리 할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록 번호, 통신판매업신고 번호, 부가통신사업신고 번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 "AEWS"의 초기 서비스 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 알기 쉽도록 표시합니다.
                            <br><br>② "AEWS"는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회·배송 책임·환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.
                            <br><br>③ "AEWS"는 전자상거래등에서의소비자보호에관한법률, 약관의규제에관한법률, 전자거래기본법, 전자서명법, 정보통신망이용촉진등에관한법률, 방문판매등에관한법률, 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
                            <br><br>④ "AEWS"가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 "AEWS" 의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "AEWS"는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 조항이 적용됩니다.
                            <br><br>⑤ "AEWS"가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고, 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제4항에 의한 개정약관의 공지기간 내에 "AEWS"에 송신하여 "AEWS"의 동의를 받은 경우에는 개정약관 및 기타 회사가 정하는 약관조항이 적용됩니다.
                            <br><br>⑥ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래등에서의소비자보호에 관한법률, 약관의규제등에관한법률, 공정거래위원회가 정하는 방문 판매 등에 관한 법률, 전자상거래등에서의소비자 보호 지침 및 관계법령 또는 상관례에 따릅니다.
                            <br><br>제 4조 (서비스의 제공 및 변경)
                            <br><br>① "AEWS"는 다음과 같은 업무를 수행합니다.
                            <br><br>1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결
                            <br><br>2. 구매계약이 체결된 재화 또는 용역의 배송
                            <br><br>3. 회원본인 또는 회원과 연결된 회원의 구매실적과 관련한 정보제공
                            <br><br>② "AEWS"는 재화의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화·용역의 내용을 변경할 수 있습니다.
                            이 경우에는 변경된 재화·용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.
                            <br><br>③ "AEWS"가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.
                            <br><br>④ 전항의 경우 "AEWS"는 이로 인하여 이용자가 입은 손해를 배상합니다. 단, "AEWS"가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
                            <br><br>⑤ 1항 3호의 회원과 연결된 회원의 구매실적과 관련된 정보제공은 회원 그룹별 사업활성화에 도움을 주기 위하여, 상위추천계열 회원에게 디슈머 개인의 사업활동 실적과 관련된 정보 제공을 의미하는 것이며, 이는 온라인 회원가입 이전 앨트웰 회원등록 계약 시 고지함으로 동의를 갈음하는 것입니다.
                            <br><br>제 5조 (서비스의 중단)
                            <br><br>① "AEWS"는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.
                            <br><br>② "AEWS"는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단 "AEWS"가 고의 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
                            <br><br>③ 사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "AEWS"는 제 8조에 정한 방법으로 이용자에게 통지하고 당초 "AEWS"에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, "AEWS"가 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 "AEWS"에서 통용되는
                            통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.
                            <br><br>제 6조 (회원가입)
                            <br><br>① 회원의 자격은 앨트웰 비즈니스 매뉴얼과 관련법규에 따라 앨트웰의 디슈머로 등록한 자에 한합니다.
                            <br><br>② 이용자는 "AEWS" 가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.
                            <br><br>③ "AEWS"는 제1,2항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.
                            <br><br>1. 가입신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조제3항에 의한 회원자격 상실 후 6개월이 경과한 자로서 "AEWS"의 회원 재가입 승낙을 얻은 경우에는 예외로 한다.
                            <br><br>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우
                            <br><br>3. 기타 회원으로 등록하는 것이 "AEWS"의 기술 상 현저히 지장이 있다고 판단되는 경우
                            <br><br>④ 회원가입계약의 성립시기는 "AEWS"의 승낙이 회원에게 도달한 시점으로 합니다.
                            <br><br>⑤ 회원은 제18조제1항에 의한 등록사항에 변경이 있는 경우, 즉시 전자우편 및 기타 방법으로 "AEWS"에 그 변경사항을 알려야 합니다.
                            <br><br>제 7조 (회원 탈퇴 및 자격 상실 등)
                            <br><br>① 회원의 탈퇴라 함은 "AEWS"의 탈퇴를 말하는 것이며, 앨트웰 디슈머의 탈퇴를 의미하는 것은 아닙니다.
                            <br><br>② 회원은 "AEWS"에 언제든지 탈퇴를 요청할 수 있으며 "AEWS"는 즉시 회원탈퇴를 처리합니다.
                            <br><br>③ 회원이 다음 각 호의 사유에 해당하는 경우, "AEWS"는 회원자격을 제한 및 정지시킬 수 있습니다. 
                            <br><br>1. 가입 신청 시에 허위 내용을 등록한 경우
                            <br><br>2. "AEWS"를 이용하여 구입한 재화·용역 등의 대금, 기타 "AEWS" 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우
                            <br><br>3. 다른 사람의 "AEWS"의 이용을 방해하거나 그 정보를 도용하는 등 전자거래질서를 위협하는 경우
                            <br><br>4. "AEWS"를 이용하여 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
                            <br><br>5. 제 21조 1항 각 호의 행위를 하는 경우
                            <br><br>④ "AEWS"가 회원 자격을 제한·정지 시킨 후, 동일한 행위가 2회이상 반복되거나 30일이내에 그 사유가 시정되지 아니하는 경우 "AEWS"는 회원자격을 상실시킬 수 있습니다.
                            <br><br>⑤ "AEWS"가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소전에 소명할 기회를 부여합니다.
                            <br><br>⑥ 앨트웰 회원인 디슈머는 탈퇴 시 온라인 회원자격에 대하여 자동 탈퇴처리 됩니다.
                            <br><br>제 8조 (회원에 대한 통지)
                            <br><br>① "AEWS"가 회원에 대한 통지를 하는 경우, 회원이 "AEWS"에 제출한 전자우편 주소로 할 수 있습니다.
                            <br><br>② "AEWS"는 불특정다수 회원에 대한 통지의 경우 1주일이상 "AEWS" 페이지에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.
                            <br><br>제 9조 (구매신청)
                            <br><br>"AEWS"이용자는 "AEWS"상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, "AEWS"는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다.
                            <br><br>1. 재화 등의 검색 및 선택
                            <br><br>2. 받는 사람의 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력
                            <br><br>3. 약관내용, 청약철회권이 제한되는 서비스, 배송료·설치비 등의 비용부담과 관련한 내용에 대한 확인
                            <br><br>4. 이 약관에 동의하고 위 3.호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)
                            <br><br>5. 재화 등의 구매신청 및 이에 관한 확인 또는 "AEWS"의 확인에 대한 동의
                            <br><br>6. 결제방법의 선택
                            <br><br>"AEWS"이 제3자에게 구매자 개인정보를 제공ㆍ위탁할 필요가 있는 경우 실제 구매신청 시 구매자의 동의를 받아야 하며, 회원가입 시 미리 포괄적으로 동의를 받지 않습니다. 이 때 "AEWS"은 제공되는 개인정보 항목, 제공 받는 자, 제공 받는 자의 개인정보 이용 목적 및 보유/이용 기간 등을 구매자에게 명시하여야 합니다. 다만 정보통신망이용촉진 및 정보보호 등에 관한 법률 제25조 제1항에 의한 개인정보 취급위탁의 경우 등 관련 법령에 달리 정함이 있는 경우에는 그에 따릅니다.
                            <br><br>제 10조 (계약의 성립)
                            <br><br>① "AEWS"는 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
                            <br><br>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우
                            <br><br>2. 미성년자가 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우
                            <br><br>3. 기타 구매신청에 승낙하는 것이 "AEWS"기술상 현저히 지장이 있다고 판단하는 경우
                            <br><br>② "AEWS"의 승낙이 제12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.
                            <br><br>③ "AEWS"의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정·취소 등에 관한 정보 등을 포함하여야 합니다.
                            <br><br>제 11조 (지급방법)
                            <br><br>"AEWS"에서 구매한 재화 등에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. <br>단 "AEWS"는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.
                            <br><br>1. 인터넷뱅킹을 이용한 현금 계좌이체
                            <br><br>2. 직불카드, 신용카드를 이용한 카드 결제
                            <br><br>3. 마일리지 등 "AEWS"가 지급한 포인트에 의한 결제
                            <br><br>4. 회사가 정한 은행의 가상계좌 서비스를 이용한 대금 결제
                            <br><br>5. 기타 전자적 지급 방법에 의한 대금 지급 등
                            <br><br>제 12조 (수신확인통지 . 구매신청 변경 및 취소)
                            <br><br>① "AEWS"는 이용자의 구매신청이 있는 경우 이용자에게 수신확인 통지를 합니다.
                            <br><br>② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 "AEWS"는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.
                            <br><br>제 13조 (재화 등의 공급)
                            <br><br>① "AEWS"는 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작,포장 등 기타의 필요한 조치를 취합니다. 다만, "AEWS"가 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 2영업일 이내에 조치를 취합니다. 이 때"AEWS"는 이용자가 재화 등의 공급 절차 및 진행사항을 확인할 수 있도록 적절한 조치를 합니다.
                            <br><br>② "AEWS"는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 "AEWS"가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. <br/>다만 "AEWS"가 고의·과실이 없음을 입증한 경우에는 그러하지 아니합니다.
                            제 14조 (환급)
                            <br><br>"AEWS"는 이용자가 구매신청 한 재화 등이 품절 등의 사유로 재화의 인도 또는 제공을 할 수 없을 때에는 지체없이 그 사유를 이용자에게 통지하고, 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 2영업일 이내에 환급하거나 환급에 필요한 조치를 합니다.
                            제 15조 (청약철회 등)
                            <br><br>① "AEWS"와 재화 등의 구매에 관한 계약을 체결한 이용자는 방문판매 등에 관한 법률 및 전자상거래 등에서의 소비자보호에 관한 법률에 따라 수신확인의 통지를 받은 날부터 14일 이내에는 청약의 철회를 할 수 있습니다.
                            <br><br>② 계약시점으로부터 12시간 이상이 경과한 청약철회 또는 단순변심에 의한 교환 등은 회사의 오프라인 영업점을 통해서 실물 반품/교환의 형태로 가능한 경우도 있습니다.
                            <br><br>③ 이용자는 재화 등을 배송받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
                            <br><br>1. 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우(다만, 재화 등의 내용을 확인 하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)
                            <br><br>2. 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우
                            <br><br>3. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우
                            <br><br>4. 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우
                            <br><br>5. 디슈머의 경우, 재고 보유에 관하여 다단계판매업자에게 거짓으로 보고하는 등의 방법으로 과다하게 재화 등의 재고를 보유한 경우
                            <br><br>④ 제3항제2호 내지 제4호의 경우에 "AEWS"가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.
                            <br><br>⑤ 이용자는 제1항 및 제3항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.
                            <br><br>⑥ 기타 이 약관에서 표시되지 않은 청약의 철회와 교환 등은 앨트웰 비즈니스 마케팅 매뉴얼과 앨트웰 소비자 품질만족제도 그리고 정부가 제정한 방문판매등에관한법률 중 소비자에게 유리한 것에 따릅니다.
                            <br><br>제 16조 (청약철회 등의 효과)
                            <br><br>① "AEWS"는 이용자로부터 재화 등을 반환받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 "AEWS"가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래 위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다
                            <br><br>② "AEWS"는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.
                            <br><br>③ 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. "AEWS"는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 "AEWS"가 부담합니다.
                            <br><br>④ 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 "AEWS"는 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.
                            <br><br>제 17조 (소비자 피해보상보험 등의계약)
                            <br><br>① 회사가 다단계판매업무를 폐지하거나 등록이 취소된 상태에서 디슈머나 고객이 청약을 철회하는 경우에는 다음 각 호 중 회사가 체결한 보증계약에 의해 채권자에 우선하여 상품 대금을 환불 받을 권리가 있습니다. <br><br>1. 소비자 피해보상을 위한 보험계약
                            <br><br>2. 소비자 피해보상금의 지급을 확보하기 위한 금융기관과의 채무지급보증계약
                            <br><br>3. 소비자 피해보상을 위해 법규정에 따라 설립된 공제조합과의 공제계약
                            <br><br>② 전항의 규정에 의하여 환불 받고자 하는 자는 당해 금융기관 또는 공제조합 등 지급의무자에게 권리의 실행을 신청 할 수 있으며, 지급의무자는 피해보상 지급 신청이 정당한 경우에 지체 없이 이를 지급토록 법에서 보장하고 있습니다.
                            <br><br>제 18조 (개인정보보호)
                            <br><br>① "AEWS"는 이용자의 정보수집 시 구매계약 이행에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다.
                            "AEWS"은 회원가입 시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.
                            <br><br>1. 성명
                            <br><br>2. 주민등록번호(회원의 경우) 또는 외국인등록번호
                            <br><br>3. 주소
                            <br><br>4. 전화번호
                            <br><br>5. 희망ID(회원의 경우)
                            <br><br>6. 비밀번호(회원의 경우)
                            <br><br>7. 전자우편주소(또는 이동전화번호)
                            <br><br>② "AEWS"는 이용자의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.
                            <br><br>③ 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 이에 대한 모든 책임은 "AEWS"가 집니다. 다만, 관련 법령에 달리 정함이 있는 경우 및 다음의 경우에는 예외로 합니다.
                            <br><br>1. 배송 및 우편 등 업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우
                            <br><br>2. 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
                            <br><br>3. 재화 등의 거래에 따른 대금정산을 위하여 필요한 경우
                            <br><br>4. 도용방지를 위하여 본인확인에 필요한 경우
                            <br><br>5. 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우
                            <br><br>④ "AEWS"가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는자, 제공목적 및 제공할 정보의 내용)등 정보통신망이용촉진등 관한법률 제22조 제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.
                            <br><br>⑤ 이용자는 언제든지 "AEWS"가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 "AEWS"는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 "AEWS"는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
                            <br><br>⑥ "AEWS"는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.
                            <br><br>⑦ "AEWS" 또는 그로부터 개인정보를 제공 받은 제3자는 개인정보의 수집목적 또는 제공 받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.
                            <br><br>⑧ "AEWS"은 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절 시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.
                            <br><br>제 19조 ("AEWS"의 의무)
                            <br><br>① "AEWS"는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화·용역을 제공하는 데 최선을 다하여야 합니다.
                            <br><br>② "AEWS"는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보 (신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.
                            <br><br>③ "AEWS"는 상품이나 용역에 대하여 「표시·광고의공정화에관한법률」 제3조 소정의 부당한 표시·광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.
                            <br><br>④ "AEWS"는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.
                            <br><br>제 20조 (회원의 ID 및 비밀번호에 대한 의무)
                            <br><br>① 제18조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.
                            <br><br>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
                            <br><br>③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "AEWS"에 통보하고 "AEWS"의 안내가 있는 경우에는 그에 따라야 합니다.
                            <br><br>제 21조 (이용자의 의무)
                            <br><br>① 이용자는 다음 행위를 하여서는 안됩니다.
                            <br><br>1. 신청 또는 변경 시 허위내용의 등록
                            <br><br>2. 타인의 정보 도용
                            <br><br>3. "AEWS"에 게시된 정보의 변경
                            <br><br>4. "AEWS"가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시
                            <br><br>5. "AEWS"와 기타 제3자의 저작권 등 지적재산권에 대한 침해
                            <br><br>6. "AEWS"와 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
                            <br><br>7. 외설 또는 폭력적인 메시지·화상·음성 기타 공서양속에 반하는 정보를 "AEWS"에 공개 또는 게시하는 행위
                            <br><br>8. 사실관계를 왜곡하는 정보제공 행위
                            <br><br>② 전항 각 호의 정보 기타 "AEWS" 운영상 부적절하다고 판단한 정보가 "AEWS"에 게시되<br>거나 "AEWS"와 링크된 곳에 게시된 경우, "AEWS"는 이용자 기타 정보의 게시를 행한 자의 승낙 없이 "AEWS"에 게재된 당해 정보를 삭제하거나 "AEWS"에 확장된 링크를 절단할 수 있습니다. 단, "AEWS"는 이러한 정보의 삭제링크의 절단 등을 할 의무를 지지 않습니다.
                            <br><br>③ 개인정보유효기간제(제29조 제2항) 의거 1년 동안 미로그인 시 개인정보는 즉시 파기 또는 분리(사이버회원 강제 탈퇴 처리)하여 별도 저장,관리되므로 유의바랍니다. (전자상거래법 : 거래기록 5년, 소비자불만·분쟁처리에 관한 기록 3년) 


                            제 22조 ("AEWS"의 면책)
                            <br><br>① "AEWS"는 천재지변, 불가항력 기타 "AEWS"의 합리적인 통제범위를 벗어난 사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않습니다.
                            <br><br>② "AEWS"는 이용자의 귀책사유로 인하여 서비스를 제공할 수 없는 경우에는 그에 대한 책임을 부담하지 않습니다.
                            <br><br>③ "AEWS"는 이용자가 서비스를 이용함으로써 기대되는 수익을 얻지 못하거나 서비스를 통해 얻은 자료를 이용하여 발생한 손해에 대해서는 책임을 부담하지 않습니다.
                            <br><br>④ 이용자가 화면에 게재한 정보, 자료, 사실 등의 내용에 관한 신뢰도 또는 정확성에 대하여는 해당 이용자가 책임을 부담하며, "AEWS"는 내용의 부정확 또는 허위로 인해 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.
                            <br><br>⑤ "AEWS"는 서비스이용과 관련하여 이용자의 고의 또는 과실로 인하여 이용자 또는 제3자에게 발생한 손해에 대하여는 아무런 책임을 부담하지 않습니다.


                            <br><br>제 23조 (연결 "AEWS"와 피연결 "AEWS"간의 관계)
                            <br><br>① 상위 "AEWS"와 하위 "AEWS"가 하이퍼 링크(예: 하이퍼 링크의 대상에는 문자, 그림 및 동화상 등 이 포함됨)방식 등으로 연결된 경우, 전자를 연결"AEWS"(웹 사이트)라고 하고 후자를 피연결 "AEWS"(웹 사이트)라고 합니다.
                            <br><br>② 연결 "AEWS"는 피연결 "AEWS"가 독자적으로 제공하는 재화·용역에 의하여 이용자와 행하는 거래에 대해서 보증책임을 지지 않는다는 뜻을 연결 "AEWS"의 사이트에서 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다.
                            제 24조 (저작권의 귀속 및 이용제한)
                            <br><br>① "AEWS"가 작성한 저작물에 대한 저작권 기타 지적재산권은 "AEWS"에 귀속합니다.
                            <br><br>② 이용자는 "AEWS"를 이용함으로써 얻은 정보 중 "AEWS"에게 지적재산권이 귀속된 정보를 "AEWS"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.
                            <br><br>③ "AEWS"는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보 하여야 합니다.

                            제 25조 (분쟁해결)
                            <br><br>① "AEWS"는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치·운영합니다.
                            <br><br>② "AEWS"는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 지체없이 통보해 드립니다.
                            <br><br>③ "AEWS"와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우 에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.
                            <br><br>제 26조 (재판권 및 준거법)
                            <br><br>① "AEWS"와 이용자간에 발생한 전자거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주에의 경우에는 민사소송법상의 관할법원에 제기 합니다.
                            <br><br>② "AEWS"와 이용자간에 제기된 전자상거래 소송에는 한국법을 적용합니다.
                        </div>
                    </div>
                </div>

                <div class="order_info_list">
                    <div class="info_title">
                        <p>[필수] 개인정보 수집/이용 동의서</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            1.개인정보 수집방법
                            <br><br>1)회원가입 및 서비스 이용 시 이용자가 개인정보 수집에 동의하고 직접 정보를 입력하는 경우
                            <br><br>2)홈페이지 주문·거래를 통한 수집
                            <br><br>3)고객센터를 통한 주문·상담 과정에서 정보 수집
                            <br><br>4)회사는 만19세 이상만이 회원으로 가입이 가능합니다.
                            <br><br>2.목적
                            <br><br>1)회원 식별 및 본인여부 확인, 아이디·비밀번호 찾기, 연령확인(19세 미만여부 확인), 중복가입 방지
                            <br>-이름, 휴대폰번호, 이메일, 생년월일, 성별, 회원 ID, 접속비밀번호
                            <br><br>2)고객상담 및 응대, 고객 불만접수 및 민원처리	
                            <br>-이름, 생년월일, 성별, 휴대폰번호, 이메일, 회원 ID
                            <br><br>3)고지사항 전달, 제품 및 서비스 품질 향상을 위한 활용	
                            <br>-이름, 휴대폰번호, 이메일, 회원 ID
                            <br><br>4)제반규정 및 금지조항 모니터링	
                            <br>-이름, 생년월일, 성별, 회원 ID
                            <br><br>5)서비스 이용 내역 확인	
                            <br>-서비스 이용기록, 이용정지 기록, 이용해지 기록, 접속로그, 쿠키(Cookie),접속 아이피(IP) 정보
                            <br><br>6)후원수당제공
                            <br>-주민등록번호, 외국인등록번호, 은행계좌정보
                            <br>※ 주민등록번호는 <국세기본법 시행령> 제86조제3항에 근거하여 수집되고 있습니다.
                            <br>※ 주민등록번호, 은행계좌정보, 신용카드정보, 비밀번호 등은 암호화되어 처리되고 있습니다.
                            <br><br>7)회원가입 
                            <br>-필수항목: 성명, 생년월일, 연락처, 주소, 웹로그인 아이디·비밀번호 
                            <br>-선택항목: 이메일 주소, 결혼여부, 결혼기념일
                            <br>※ 이메일 주소는 비즈니스 관련 주요내용, 프로모션, 시상품 지급 등을 이메일 주소로 고지할 수 있으니 가급적 이메일 주소 등록을 권장합니다.
                            <br><br>8)주문·거래 및 배송 
                            <br>-성명, 연락처, 주소, 신용카드정보(카드주문), 은행계좌정보(환불)
                            <br><br>(공통) 이용·보유기간
                            <br>회원탈퇴 또는 개인정보 유효기간 도래 시까지 보관합니다.
                            <br>단, 회사 내부 방침 및 관련 법령에 의해 보관하여야 할 경우 아래와 같이 이용 및 보유합니다.
                            <br><br>1. 회사 내부 방침에 의한 정보보유 사유
                            <br>- 부정이용기록: 사업 종료 시까지
                            <br>- 제반규정 및 금지조항 준수 확인을 위한 기록: 2년
                            <br>- 콜센터 및 홈페이지를 통한 A/S 접수·상담 시 수집된 개인정보: 7년
                            <br>- 제품 A/S, 교환, 환불, 홈페이지 상 소모품 구매 시 수집된 개인정보: 7년
                            <br>- 이메일 문의 이용 시 수집된 개인정보: 3년
                            <br><br>2. 관련법령에 의한 정보보유 사유
                            <br>- 사후관리(A/S, 부품교체 및 정보 제공 등)의 목적으로 개인정보, 구매정보, 정수기 등의 부품교체 정보에 관한 기록: 소비자 기본법과 소비자 분쟁 해결 기준이 정한 기간 7년
                            <br>- 계약 또는 청약철회 등에 관한 기록: 5년
                            <br>- 대금결제 및 재화 등의 공급에 관한 기록: 5년
                            <br>- 소비자의 불만 또는 분쟁처리에 관한 기록: 3년
                            <br>- 이용자의 인터넷 등 로그기록: 1년
                            <br>- 이용자의 접속지 추적자료 그 외의 통신사실 확인 자료: 1년
                            <br><br>*유효기간이라 함은 일정기간(1년) 서비스를 이용하지 않은 경우로써, 고지 후 탈퇴 등의 조치가 적용됩니다.
                            <br>*회원가입을 위해서 필요한 최소한의 개인정보이므로 동의를 해주셔야 서비스를 이용하실 수 있습니다.
                        </div>
                    </div>
                </div>

                <div class="order_info_list">
                    <div class="info_title">
                        <p>[필수] 개인정보의 제 3자 제공에 대한 동의</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            상위 디슈머들이 하단 이용목적으로 활용할 수 있도록 본인의 개인정보를 상위 디슈머들에게 제공하고 있습니다. 
                            <br><br>-제공받는 자 
                            <br>본인이 속한 디슈머 그룹 스폰서 및 동 그룹 내 상위 디슈머
                            <br><br>-이용목적
                            <br>디슈머 조직관리, 제품정보 등의 DM 발송, 교육, 유선 상담 제공
                            <br><br>-제공항목
                            <br>회원번호, 이름, 주소, 전화번호, 실적, 주문 및 반품 내역(제품명, 결제방법, 거래명세 확인, 배송지 확인, 주문 처리 및 취소여부, 환불 여부), 미수금 여부
                            <br><br>-보유기간
                            <br>제공동의 시부터 제공동의 철회 시 까지
                        </div>
                    </div>
                </div>

                <div class="order_info_list">
                    <div class="info_title">
                        <p>[필수] 마케팅·홍보 목적의 개인정보 수집 및 이용동의</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            마케팅 및 홍보의 고지를 위해 귀하의 개인정보를 이용에 동의하셔야 하며, 동의를 거부하실 경우 제품안내, 프로모션 등의 마케팅 및 홍보관련 정보 제공이 제한되오니 유의바랍니다.
                            <br><br>-구분 : 마케팅 및 홍보성 정보에 대한 수신
                            <br><br>-목적 : 주요안내, 제품 및 프로모션 안내
                            <br><br>-항목 : 휴대폰번호, 이메일 주소
                            <br><br>-이용·보유기간 : 동의 철회 시 또는 회원 탈퇴 시
                            <br><br>-정보 수신 매체 : SMS  이메일  알림톡
                            <br>※외국인이 다단계판매원으로 회원가입, 활동할 경우 출입국관리법상 적법한 비자를 소지하여야 하며, 이를 준수하지 않을 경우 본인이 출입국관리법에 의거 각종 법적 책임을 부담하게 됩니다.
                        </div>
                    </div>
                </div>

                <div class="agree_all_section">
                    <input type="checkbox" id="checkbox_all" class="checkbox_style"><label for="checkbox_all">필수약관에 대하여 전체 동의합니다.</label>
                </div>

                <a href="/2025/online_member/member_cert_join_chk1_18.asp" class="member_action_btn primary_btn full_width_btn">앨트웰 디슈머 등록 신청하기</a>
            </form>
        </div>

        <!--#include virtual="/2025/components/footer.asp" -->
    </div>
    <!--#include virtual="/2025/components/bottom_navi.asp" -->
</div>

<script src="/2025/js/script.js?ver=091"></script>
</body>
</html>