<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>온라인 회원 가입 안내</title>
    <link rel="stylesheet" href="/2025/css/index.css?ver=0111">
    <link rel="stylesheet" href="/2025/css/main.css?ver=0111">
    <link rel="stylesheet" href="/2025/css/member_cyber_cert_17.css?ver=0111">
</head>
<body>

<div class="wrap">
    <!--#include virtual="/2025/components/top_navi.asp" -->
    <div class="order_main_contents">
        <div class="category_navi">
            <div class="back_btn" onclick="history.back()"></div>
            <p>온라인 회원 가입</p>
        </div>

        <div class="member_cert_content">
            <div class="order_info_list">
                    <div class="info_title">
                        <p>※ 앨트웰 온라인 회원가입 약관</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            1. 본 계약은 앨트웰(주)와 상기 신청인 사이의 다단계 판매원 등록에 관한 계약입니다.<br>
                            2. 디슈머(Disumer)란 앨트웰(주)의 다단계판매원을 칭합니다.<br>
                            3. 본 계약은 등록일로부터 1년간 유효하며, 디슈머카드 재발급 신청을 통해 재계약이 성립됩니다. (단, 디슈머카드 유효기간 만료 전 3개월 이내에 S.E.li실적이 발생한 경우에는 별도 신청 절차 없이 계약기간이 1년간 자동연장됩니다.)<br>
                            4. 신청인은 전적으로 본인의 의사에 의해 디슈머등록을 신청하며, 본 계약서와 앨트웰마케팅비즈니스매뉴얼의 내용을 충분히 읽고 이해하였으며 그 내용에 동의하고 따를 것을 인정합니다.<br>
                            5. 신청인은 디슈머로 승인되어도 회사와 고용이나 동업의 관계가 아니며, 어떠한 경우에도 회사를 대표한다거나 대리인이라고 사칭해서는 안되며 이와 관련하여 오인되는 발언 및 행위는 하지 않을 것임에 동의합니다.<br>
                            6. 계약서에 기재한 사항은 틀림이 없으며 만일, 추천/후원인을 변경하고자 하는 경우에는 이미 획득한 앨트웰마케팅비즈니스매뉴얼상의 디슈머로서의 권리를 포기하고 디슈머 등록계약을 해지한 후 6개월이 경과한 뒤 재등록계약이 가능함을 인정합니다.<br>
                            7. 신청인은 신청인이 추천한 피추천계열의 상품구매에 관한 계약의 청약이 철회된 때에는 계약이 소급적으로 소멸하게 되므로, 그 계약을 토대로 하여 신청인이 기지급받은 후원수당은 부당이득으로 반환하여야 됨을 인정합니다.<br>
                            8. 신청인은 본 계약을 체결함에 있어 관련된 모든 국가법령과 제규정을 지켜야 할 책임과 의무가 있음을 인정하고, 이를 숙지하여 철저히 준수할 것을 서약합니다.<br>
                            9. 신청인은 앨트웰마케팅비즈니스를 영위함에 있어 본 계약과 마케팅매뉴얼에서 정한 제규정을 위반하였을 경우 계약의 해지 등에 관한 여부는 회사의 권한임을 인정합니다.<br>
                            10. 상품매매에 관한 계약은 별도 계약에 의하며 그 외 부수적인 규정 및 방침, 조건, 기준, 절차 등에 관한 사항은 본 디슈머 등록신청 및 계약서 등과 함께 앨트웰마케팅비즈니스 전체 계약 중 일부계약으로 포함됨을 인정합니다.<br>
                            11. 신청인은 회사가 제작하는 문자 및 음성, 영상 등의 매체로 된 모든 자료에 대한 권리는 회사가 소유함을 인정하고 별도 회사의 승인없이 복사하거나 앨트웰마케팅비즈니스 이외의 용도로 사용하지 않을 것에 동의합니다.<br>
                            12. 본 신청 및 계약서는 회사가 이를 수락함으로써 본 계약이 유효해지고 신청인은 앨트웰 마케팅비즈니스의 디슈머로 인정되며, 정상적인 활동은 다단계판매원 등록증(디슈머카드)과 다단계판매원 수첩(마케팅비즈니스 매뉴얼)을 수령받은 날로부터 할 수 있음을 인정합니다.<br>
                            13. 본 계약과 관련하여 회사가 신청인으로부터 취득한 정보는 고객관리 및 재고관리, 디슈머 관리 등에 활용코자 등록하고 합법적으로 이용하는 것에 동의합니다. 또한, 상위디슈머가 하위라인의 그룹 관리를 목적으로 본인의 (디슈머)활동실적에 대한 정보를 요청할 경우, 회사는 이를 상위디슈머에게 제공할 수 있음을 인정합니다.<br>
                            14. 신청인은 앨트웰마케팅비즈니스를 영위하면서 형성된 유, 무형의 정보나 네트워크, 부가재화, 용역을 앨트웰마케팅비즈니스 이외의 다른 의도나 용도로 이용하지 않을 것을 약정합니다.<br>
                            15. 디슈머 납세관리인 선정 : 부가가치세법 제 33조, 동법 시행령 제 7조 6항, 84조 1항의 2(납세관리인 신고)에 의거 디슈머가 본 계약서 상에 도소매업자로 신청한 경우는 회사가 납세관리인으로서 관계기관에 부가세 총괄 신고의 의무가 있음을 인정합니다.<br>
                            16. 본 계약의 변경 및 법에서 정한 각종 고지의무를 준수하기 위하여 회사는 각종 계약서식, 앨트웰뉴스지, 홈페이지, 개인 이메일, 내용증명, 영업장 공고 등의 방법으로 디슈머에게 관련내용을 고지합니다. 디슈머가 개인 이메일 주소를 변경한 경우 이를 회사에 신고해야하며, 회사는 최종 신고된 주소에 통지함으로서 의무를 다하게 됩니다.<br>
                            17. 본 계약서에 명시되지 않은 사항은 일반 상관례에 따릅니다.
                        </div>
                    </div>
                </div>

                <div class="order_info_list">
                    <div class="info_title">
                        <p>※ 소비자 보호를 위한 디슈머 사업활동 준칙</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            디슈머는 판매활동 중 방문판매 등에 관한 법률에서 규정한 금지행위를 철저히 준수하셔야 합니다. 디슈머 여러분께서는 영업활동시 다음 사항을 철저히 준수하시어 소비자 보호에 앞장서 주시기 바랍니다.<br><br>
                            1. 디슈머는 특정인을 본인의 동의 없이 자신의 하위판매원으로 등록하여서는 아니 됩니다. <br>
                            (법 제22조 2항 관련)<br>
                            2. 디슈머는 교사 및 공무원·미성년자·학생 등 디슈머 신청자격이 없는 사람을 등록시켜서는 아니 됩니다. <br>
                            (법 제22조 3항 관련)<br>
                            3. 디슈머는 상품판매에 관한 계약의 체결을 강요하거나 청약철회 등 또는 계약의 해지를 방해할 목적으로 상대방에게 위력을 가하는 행위를 하여서는 아니 됩니다.<br>
                            (법 제23조 1항 1호 관련)<br>
                            4. 디슈머는 허위 또는 과장된 사실을 알리거나 기만적 방법을 사용하여 상대방과의 거래를 유도하거나 상품의 가격·품질 등에 대하여 허위사실을 알리거나 실제의 것보다도 현저히 우량하거나 유리한 것으로 오인시킬 수 있는 행위를 하여서는 아니 되며, 회사의 공식적인 표명이 외에 본인 임의에 의한 해석이나 의견을 피력할 수 없습니다. <br>
                            (법 제23조 1항 2호 관련)<br>
                            5. 디슈머는 신규가입자 또는 하위 디슈머에게 가입비, 판매보조물품, 개인할당판매액, 교육비등 그 명칭 및 형태여하를 불문하고 법률에서 정하는 수준 이상의 비용 기타 금품을 징수하는 등 의무를 부과하는 행위를 하여서는 아니 됩니다.<br> (법 제23조 1항 3호 관련)<br>
                            6. 디슈머는 청약철회 또는 계약의 해지를 방해할 목적으로 주소·전화번호 등을 변경하는 행위를 하여서는 아니 됩니다.<br> (법 제23조 1항 5호 관련)<br>
                            7. 디슈머는 상대방의 청약이 없는데도 일방적으로 상품을 공급하고 대금을 청구하는 등 상대방에게 상품을 강매해서는 아니 되며, 하위 디슈머에게 상품을 판매하는 행위를 하여서는 아니됩니다.<br> (법 제23조 1항 7호 관련)<br>
                            8. 디슈머는 소비자가 상품을 구매할 의사가 없음을 밝혔음에도 불구하고 전화, 팩스, 컴퓨터 통신 등을 통하여 상품을 구입토록 강요하는 행위를 하여서는 아니 됩니다.<br>
                            (법 제23조 1항 8호 관련)<br>
                            9. 디슈머는 자신의 사회적인 신분 등을 이용하여 자신의 하위판매원으로서의 등록을 강요 하거나, 상품을 판매하는 행위를 하여서는 아니 됩니다.<br> (법 제23조 1항 9호 관련)<br>
                            10. 디슈머는 다단계판매원이 되고자 하는 자 또는 다단계판매원에게 본인의 의사에 반하여 교육 합숙 등을 강요하는 행위를 하여서는 아니 됩니다.<br> (법 제23조 1항 10호 관련)<br>
                            11. 디슈머는 회사의 고용된 직원으로 오인할 수 있는 직책 명칭을 사용할 수 없으며, 회사에 등록하지 않은 상태에서 앨트웰 비즈니스 활동을 하여서는 아니 됩니다.<br>
                            (법 제23조 1항 11호 관련)<br>
                            12. 디슈머가 자체 독립센타를 개설하여 운영하는 경우 회사가 정한 독립센타 운영 규정에 위배 되는 행위를 하여서는 아니 됩니다.<br>
                            13. 디슈머는 소매판매 시 거래의 상대방에게 판매하는 개별 상품의 가격을 대통령령이 정하는 금액이상으로 판매하는 행위를 하여서는 아니 됩니다.<br> (법 제23조 1항 13호 관련)<br>
                            14. 디슈머는 소비자에 관한 정보를 재화 등의 배송, 대금정산 등 앨트웰 비즈니스 이외의 목적으로 이용하여서는 아니 됩니다.<br> (법 제23조 1항 14호 관련)<br>
                            15. 디슈머는 회사의 조직을 이용하여 상품의 거래 없이 금전거래만을 하거나 상품거래를 가장하여 사실상 금전 거래만을 하는 행위를 하여서는 아니 됩니다.<br> (법 제23조 2항 관련)<br>
                            16. 디슈머는 다른 디슈머를 비난하거나, 조직이탈을 권유하는 등 정상적인 사업활동을 방해하여서는 아니 됩니다.<br>
                            17. 디슈머는 가능한 미성년자를 상대로 상품을 판매하여서는 아니되나, 필요한 경우에는 반드시 법정대리인의 동의를 얻어야 하며, 법정대리인의 동의를 얻지 못하는 경우에는 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 사전에 알려주어야 합니다.<br>
                            (법 제7조 관련)<br>
                            18. 디슈머는 단독으로, 또는 다른 디슈머와 공동으로 회사나 회사의 경영방침을 비판·비난하거나 허위 또는 과장된 사실을 유포하는 등의 행위를 하여 회사의 신용 또는 명예를 훼손하거나 회사의 정상적인 사업활동을 저해하여서는 아니 됩니다.
                        </div>
                    </div>
                </div>

                <div class="order_info_list">
                    <div class="info_title">
                        <p>※ 유의사항</p>
                    </div>
                    <div class="info_content scrollable_content">
                        <div class="scroller_inner">
                            가.등록시 유의사항<br>
                            1) 본 신청 및 계약서는 회사용과 디슈머용 각 1부, 공정거래위원회 해설자료, 소비자보호를 위한 디슈머 사업활동 준칙을 1조로 하여 구성됩니다.<br>
                            2) 디슈머 신청은 만 20세 이상의 성인이어야 가능하며, 다음에 해당하는 자는 등록할 수 없습니다.<br>
                            (법인, 다단계판매업자의 지배주주 또는 임·직원, 재학중인 학생, 국가공무원·지방공무원 또는 교육공무원 및 사립학교법에 의한 교원, 방문판매등에관한법률을 위반한 사실이 있는 자)<br>
                            3) 본인이 직접 지사를 방문하거나, 인터넷을 통하여 등록신청하는 것을 원칙으로 하며, 부득이 본인이 직접 방문하지 못한 경우에는 분실, 누락, 오류, 미제출 등의 상황이 발생할 수 있으므로 신청 후 회사에 확인하시기 바랍니다.<br>
                            4) 신청서를 접수한다고 해서 곧 바로 디슈머등록이 되는 것은 아닙니다. 접수된 순서에 의하여 승인여부를 결정한 후 등록처리되므로 다소의 등록지연이 발생할 수 있습니다.<br>
                            5) 본 신청서를 작성하기 전에 추천인이 제시하는 '공정거래위원회가 정한 다단계판매에 관한 해설자료'를 읽어보시고, 추천인의 다단계판매원등록증을 꼭 확인하시기 바랍니다.<br>
                            6) 디슈머 신청 및 계약서는 앨트웰마케팅비즈니스의 가장 기초가 되는 서류이므로 모든 사항을 빠짐없이 정확하게 기재하여야 합니다.<br>
                            나.소득관련 유의사항<br>
                            1) 소득 귀속자 : 매출액에 대한 소득은 주문자에게 귀속되므로, 디슈머등록은 반드시 본인 확인 후 이루어져야 합니다.<br>
                            2) 디슈머 등록 전 이미 관할 세무서에 "개별사업자로 등록"되어 있거나, 향후 "개별 사업자 등록"을 하게 되는 경우에는 반드시 개별사업자 등록 사실을 회사에 신고해야 합니다.<br>
                            (개별 사업자등록증 사본 제출)<br>
                            3) 디슈머님께서는 년간 모든 소득을 합산하여 익년 5월말일까지 종합소득 신고를 하여야 하며, 그 신고의무는 디슈머님께 있습니다. 디슈머님께서 신고하신 종합소득은 국민연금과 의료보험료 등급의 인상(인하)요인 및 실업급여 지급중지 등이 될 수도 있습니다.<br>
                            다.취급상품의 명칭·종류 및 내용<br>
                            회사가 취급하는 상품은 앨트파이, 누벨마리, 앨트뷰티, 앨트헬스, 앨트리빙군으로 구분 되며, 개별상품의 명칭 및 자세한 내용은 '앨트웰 상품 종합 카다로그'를 참조하십시오.<br>
                            라.상품의 가격·지급시기·방법<br>
                            각 상품의 가격은 별도의 상품가격표에 명시되어 있으며, 상품대금의 지불은 도매는 도매주문서, 소매는 소매계약서의 전면에 각각 표기된 대금지급방법에 따릅니다.<br>
                            마.상품의 인도방법 및 시기<br>
                            상품의 인도방법 및 시기는 도매주문서 또는 소매계약서에 기재한 바에 따릅니다. 다만, 인도일은 상품의 수급사정에 따라 합리적인 시기로 정할 수 있으며, 납품을 불가능하게 하는 객관적 불가항력적인 사유가 발생하였을 때에는 상품인도일을 연기할 수 있습니다.<br>
                            바.상품의 교환·반품·수리보증 및 그 대금 환불의 조건과 절차<br>
                            회사에서 구입한 상품의 교환·반품·수리보증은 회사가 발급한 '품질보증서'에 따르며, 품질보증서가 발급되지 않은 상품의 경우에는 도매주문서 또는 소매계약서를 근거로 처리하여 드립니다. 단, 소비자 보호법에 의한 소비자 피해보상기준 및 품질보증기간에 의해 적용받는 것이 소비자에게 유리한 경우에는 소비자보호법에 따릅니다. <br>
                            회사로부터 구입한 상품의 교환·반품·수리 등을 원할 경우, 회사에 해당 신청서 및 구매 사실을 입증하는 영수증(도매주문서 및 소매계약서)을 제출하면 되며, 반품에 의한 대금 환불은 아래 '청약의 철회와 그 행사방법 및 효과에 관한 사항'을 참조하십시오.<br>
                            사.청약의 철회와 그 행사방법 및 효과<br>
                            (1) 청약의 철회<br>
                            ① 소비자가 디슈머와 상품의 구매에 관한 계약을 체결하고 그 계약에 관하여 청약철회를 요청할 때에는 계약서를 교부받은 날 또는 재화를 공급받은 날로부터 14일이내, 계약서의 미교부나 주소등이 기재되지 아니한 계약서를 교부받은 경우 또는 회사 및 디슈머의 주소가 변경되는 등의 사유로 청약철회를 할 수 없는 경우에는 그 주소를 안 날 또는 알 수 있었던 날로부터 각각 14일 이내에 회사 또는 디슈머에게 당해 계약에 관하여 청약을 철회할 수 있습니다.<br>
                            ② 회사와 상품의 구매에 관한 계약을 체결한 디슈머는 회사에 재고의 보유를 허위로 알리는 등의 방법으로 재화등의 재고를 과다하게 보유한 경우, 재판매가 곤란한 정도로 재화등을 훼손한 경우 등을 제외하고는 계약을 체결한 날로부터 1년 이내에 서면으로 당해 계약에 관한 청약철회등을 할 수 있습니다. 단, 회사가 지정한 특정 품목에 한해서는 계약을 체결한 날로부터 3개월 이내에만 청약철회가 가능합니다.(관련법에서는 반환 가능 기간을 3개월 이내로 하고 있습니다.) 청약의 철회는 당해 계약에 대하여 청약철회요청서를 발송한 날에 그 효력이 발생됩니다. 계약서의 교부사실 및 그 시기 또는 상품의 인도사실 및 그 시기에 관하여 다툼이 있는 경우 도매주문은 회사가, 소매계약은 디슈머가 이를 입증합니다.<br>
                            (2) 철회권 행사 방법 및 필요 서식과 그 효과<br>
                            ① 청약의 철회를 원하는 디슈머 또는 소비자는 해당 신청서 및 구매사실을입증하는 영수증(도매주문서 및 소매계약서)을 회사에 제출합니다. 또한 이미 인도받은 상품을 반환 하여야 하며, 이에 대하여 회사 또는 디슈머는 기지급받은 상품의 대금을 반환받은 날부터 3영업일 이내에 환불하여야 합니다. 신용카드로 상품대금을 지급받은 경우에는 회사는 신용카드업자에게 청구정지 또는 취소를 요청하고, 이미 상품대금을지급받은 경우에는 신용카드업자에게 이를 반환합니다. 소비자가 회사에 청약철회를 직접 요청할 경우, 회사가 소비자에게 환불한 금액과 디슈머가 회사에서 구매한 금액과의 차액은 당해 디슈머에게 청구합니다.<br>
                            ② 반환시 비용 공제율<br>
                            <방문판매등에관한법률 시행령>제24조(재화등의 반환시 비용공제) 법 제18조제2항 단서의 규정에 의하여다단계판매업자가 재화등의 대금을 환급함에 있어 비용을 공제할수 있는 경우는 다단계판매원이 재화등을 공급받은 날부터 1월이 경과하여 반환한 경우에 한하되, 그 공제할 수 있는 비용의 한도는 다음 각호와 같다. 다만, 다단계판매업자의 등록이 취소되어 반환하는 경우에는 다음 각호에 규정된 금액의 2분의 1에 해당하는 금액을 한도로 한다. <br><br>

                            1. 공급일부터 1월 경과후 2월 이내에 반환하는 경우에는 그 재화등의 대금의 5퍼센트 이내로서 당사자간 약정한 금액<br><br>

                            2.공급일부터 2월 경과후 3월 이내에 반환하는 경우에는 그 재화등의 대금의 7퍼센트 이내로서 당사자간 약정한 금액
                            아.소비자피해보상·상품에 대한 불만 및 소비자와 회사 사이의 분쟁처리에 관한 사항<br>
                            (1) 회사는 '품질만족 보장제도'를 통해 상품에 대한 불만 발생시 이를 적극적으로 보상처리하여 드리며 소비자 보호에 만전을 기하고 있습니다.<br><br>

                            ※품질만족보장제도 : 디슈머 또는 소비자가 앨트웰에서 구입한 제품을 사용하던 중 품질에 만족하지 못하여 해당제품의 교환<br> 또는 청약의 철회를 요청하는 경우 사용한 제품이라 하여도 3개월 이내에는 회사가 이를100% 보상처리하는 제도입니다.<br><br>

                            1) 대상품목-앨트웰에서 판매하는 모든 상품(SCM상품 및 PB상품등일부특정품목 제외)<br>
                            2) 품질보증기간-제품 출고일 또는 소매계약일로부터 3개월(단, 재정경제부고시 및 공정거래법에 의해 적용받는 것이 소비자에게 유리한 경우 관련법에 의해 보상을 실시합니다.<br>
                            (2) 소비자는 소비자 보호법 제 39조의 규정에 의하여 물품의사용으로 인한 피해의 구제를 한국소비자보호원에 청구할 수 있으며, 소비자와 회사 사이에 분쟁이 발생한 경우 소비자는 소비자피해보상규정(재정경제부고시제2001-22호) 제 2조에 의거 중앙행정기관의장, 시·도지사 또는 한국소비자보호원장에게 그 피해구제를 청구할 수 있습니다.<br>
                            자.거래에 관한 약관<br>
                            회사와 상품거래시 본 계약서에서 정하지 않은 제반사항에 대한 약관은 앨트웰마케팅비즈니스매뉴얼 규정에 의거합니다.<br>
                            자.거래에 관한 약관<br>
                            회사와 상품거래시 본 계약서에서 정하지 않은 제반사항에 대한 약관은 앨트웰마케팅비즈니스매뉴얼 규정에 의거합니다.<br>
                            차.상품가격외에 추가로 부담해야하는 사항 또는 별도의 판매조건이 있는경우 운송료, 수수료, 설치비용 상품가격외에 추가로 부담해야 하는사항이 있는 경우 도매주문서 및 소매계약서에 별도 기재합니다.<br>
                            카.소비자피해보상과 관련된 계약체결 내용<br>
                            (1) 회사는 공정거래위원회가 인가한 직접 판매공제조합에 조합사로 참여하여, 법34조에서 규정한'소비자피해보상보험계약등'을 체결하였습니다.<br>
                            (2) 본 계약을 통해 앨트웰 또는 앨트웰 디슈머에게 물건을 구입한 디슈머 및 소비자는'청약의 철회'또는'재화'등의 공급 불이행'으로 인한 대금환급 의무를 회사가 준수치 않을 경우, 직접판매공제조합의 소비자 피해 보상 약관에 의거 다음과 같이 피해보상을 받을 수 있습니다.<br><br>

                            ※청약철회 등의 기간, 보상에서 제외되는 경우, 보증의 개시, 보증사고의 발생, 보증금액의 청구, 보증금액 지급액, 보증금액 청구의 시간적 제한 등에 대해서는 공정거래위원회가 인정하는 신문 또는 공제조합의 공시 사이트(dsmac.or.kr)를 통하여 공제조합의 피해 보상 약관을 반드시 확인하시기 바랍니다.<br><br>

                            * 피해보상내용<br>
                            디슈머 - 대금 환급 금액의 70%. 단, 다단계판매원 1인에 대한 보증금액의 한도는 보증사고 발생일을 기준으로 역산하여, 3개월 기간동안 5백만원 한도 내에서 보상<br>

                            소비자 - 다단계판매회사에서 직접 상품을 구입한 소비자로, 대금 환급금액의 90% (미성년자와 60세 이상인 경우는 100%)보상. 단, 소비자의 1인에 대한 보증금액의 한도는 보증사고 발생일을 기준으로 역산하여, 3개월 기간동안 2백만원 한도 내에서 보상<br><br>
                        </div>
                    </div>
                </div>

                <div class="agree_all_section">
                    <input type="checkbox" id="agree01" class="checkbox_style"><label for="agree01">위의 이용 약관 및 소비자 보호를 위한 디슈머 사업 활동 준칙에 동의하시면 "확인" 버튼을 클릭하여 온라인 회원을 가입하시기 바랍니다.</label>
                </div>

                <form name="login_check">
                    <input type="hidden" name="member_no" value="425000248">
                    <input type="hidden" name="member_count" value="0">
                </form>
                
                <a href="/2025/online_member/member_cyber_write.asp" class="member_action_btn primary_btn full_width_btn">확 인</a>
            </div><!-- close .member_cert_content -->
            <!--#include virtual="/2025/components/footer.asp" -->
        </div><!-- close .order_main_contents -->
    
    <!--#include virtual="/2025/components/bottom_navi.asp" -->
</div><!-- close .wrap -->
<script src="/2025/js/script.js?ver=091"></script>
</body>
</html>