<div class="modal_overlay" id="modal_personal_info_check">
    <div class="modal_dialog">
        <div class="modal_header">
            <h3>개인정보 활용 동의서</h3>
            <button type="button" class="modal_close_btn" onclick="closePersonalInfoCheckModal();"></button>
        </div>
        <div class="modal_content del_list_scroll">
            <p>1. 개인정보의 처리목적
                회사는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며, 이용 목적이 변경되는 경우에는
                <개인정보 보호법> 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.
                
                ① 회원 가입 및 회원 서비스 제공
                -.회원 가입 및 회원제 서비스 제공에 따른 본인 확인
                -.회원카드 발급, 세금신고, 세금계산서 발급
                -.후원수당 안내ㆍ제공
                ※회원으로 가입 후 소득이 발생한 경우에만 고유식별정보를 수집ㆍ이용함
                (단, 외국인등록번호는 가입 시 수집함)
                ② 주문 상품ㆍ서비스 제공
                -.주문 상품ㆍ서비스 제공을 위한 결제 및 배송 (단, 결제 및 배송 시 SMS 발송)
                -.반품ㆍ환불 제공을 위한 정산
                -.상품ㆍ서비스 이벤트 정보 안내
                ③ 이용자 보호 및 서비스 운영
                -.법령 및 회사 이용약관을 위반하는 회원에 대한 이용 제한 조치
                -.부정 이용 행위를 포함하여 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재
                -.약관 개정 등의 고지사항 전달
                -.분쟁조정을 위한 기록보존
                -.민원처리 등
                
                
                2. 처리하는 개인정보의 항목 및 수집 방법
                회사는 다음의 개인정보항목을 처리하고 있습니다.
                
                개인정보처리 위탁 및 제공
                구분	개인정보항목
                후원수당제공	주민등록번호, 외국인등록번호, 은행계좌정보
                회원가입	*필수항목: 성명, 생년월일, 연락처, 주소, 웹 로그인 아이디/비밀번호
                *선택항목: 이메일, 결혼여부, 결혼기념일
                주문/거래 및 배송	성명, 연락처, 주소, 신용카드정보(카드주문), 은행계좌정보(환불)
                
                ※ 주민등록번호는 <국세기본법 시행령> 제86조제3항에 근거하여 수집되고 있습니다.
                ※ 주민등록번호, 은행계좌정보, 신용카드정보, 비밀번호 등은 암호화되어 처리되고 있습니다.
                ※ 선택항목은 입력하지 않아도 서비스 이용에 제한이 없습니다.
                회사는 다음과 같은 방법으로 개인정보를 수집합니다.
                -.회원가입 및 서비스 이용 시 이용자가 개인정보 수집에 동의하고 직접 정보를 입력하는 경우
                -.홈페이지 주문/거래를 통한 수집
                -.고객센터를 통한 주문/상담 과정에서 정보 수집
                -.회사는 만19세 이상만이 회원으로 가입이 가능합니다.
                
                
                3. 개인정보의 처리 및 보유기간
                ① 회사는 법령에 따른 개인정보 보유?이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유ㆍ이용기간 내에서 개인정보를 처리ㆍ보유합니다.
                ② 개인정보 처리 및 보유기간은 다음과 같습니다.
                
                
                -「정보통신망 이용촉진 및 정보보호 등에 관한 법률」또는「전자상거래 등에서의 소비자 보호에 관한 법률」등을 포함하는 법령의 규정에 정해진 보유ㆍ이용기간
                - 관계 법령 위반에 따른 수사ㆍ조사 등이 진행 중인 경우에는 해당 수사ㆍ조사 종료시점
                - 회원의 채권ㆍ채무관계 잔존 시에는 해당 채권ㆍ채무관계 정산시점
                - 회원의 부정이용기록은 회원 탈퇴 후 6개월
                
                
                4. 개인정보처리의 위탁에 관한 사항
                회사는 더 나은 서비스를 제공하기 위하여 아래와 같은 업무를 위탁하고 있습니다.
                
                개인정보처리 위탁 및 제공
                수탁업체	위탁업무	보유 및 이용기간
                롯데글로벌로지스(주)	상품(사은품) 택배발송	위탁계약 종료 시까지
                SH물류	물류 운영대행	위탁계약 종료 시까지
                앨트마스터	정수기 서비스 용역	위탁계약 종료 시까지
                ㈜엠티에스컴퍼니	SMS 운영	위탁계약 종료 시까지
                SCM 업체1)	SCM 상품 발송	위탁계약 종료 시까지
                
                1) SCM 업체 : 제이스코리아, 퍼시픽메디텍, (주)수지기코리아, 한국베름(주), 선진미디텔, (주)불스원, 씨엔씨인터내셔날, 와이엔커머스, 퍼시픽메디텍, (주)벤디슨, (주)에르핏
                
                
                회사는 위탁계약 체결 시 <개인정보 보호법> 제26조제1항에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적ㆍ관리적 보호조치, 재 위탁 제한, 수탁자에 대한 관리ㆍ감독, 손해배상 등 법적 의무사항이 포함된 전문을 계약서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
                위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.</p>
        </div>
        <div class="modal_footer">
            <button type="button" class="modal_action_btn modal_primary_btn" onclick="closePersonalInfoCheckModal();">확인</button>
        </div>
    </div>
</div>

<script>
function openPersonalInfoCheckModal() {
    document.getElementById('modal_personal_info_check').style.display = 'flex';
}

function closePersonalInfoCheckModal() {
    document.getElementById('modal_personal_info_check').style.display = 'none';
}
</script>
